{
    "19199": {
        "custom_teaser": true,
        "teaser_text": "Broccoli Sprossen sind vielleicht die gesundesten Sprossen die es gibt. Es gibt kaum Keimlinge die mehr und vielfältigere Nährstoffe enthalten als Broccoli Keimlinge. Broccoli gehört zu den Kreuzblütlern. Die Sprossen, die aus den kleinen Samen entstehen, werden in alternativen Krebstherapien eingesetzt. Gekeimte Broccoli Samen haben einen weitaus höheren Nährwert als das ausgewachsene Gemüse. Wenn du Broccoli Sprossen zubereiten möchtest, solltest du unbedingt darauf achten, dass du samenfeste Saaten verwendest. Nicht samenfeste Hybrid-Sorten enthalten...",
        "teaser_image_id": 19303
    },
    "19262": {
        "custom_teaser": true,
        "teaser_text": "Der Waffelschneider ist ein praktisches Werkzeug in der Rohkostküche, denn du kannst mit ihm in kürzester Zeit Gemüse und Obst in eine schöne und ansprechende Form bringen. Er eignet sich für viele Obst- und Gemüsesorten und besonders in der Rohkost lässt er sich vielfältig einsetzen. Der Waffelschneider liefert sehr schnelle und saubere Ergebnisse, die dich begeistern werden. Mit dem Waffelschneider bekommt das Gemüse eine größere Oberfläche und kann Dressing und Saucen viel besser aufnehmen..."
    },
    "19323": {
        "teaser_image_id": 19303
    },
    "19266": {
        "custom_teaser": false,
        "teaser_image_id": 19294
    },
    "19185": {
        "teaser_image_id": 19186
    },
    "19229": {
        "teaser_image_id": 19250
    },
    "19213": {
        "teaser_image_id": 19221
    },
    "19168": {
        "custom_teaser": true,
        "teaser_text": "Quinoa zählt zum Pseudogetreide und ist glutenfrei. Es war früher Grundnahrungsmittel der Indianer in Süd- und Mittelamerika. Qunioa enthält alle essenziellen Aminosäuren im perfekten Verhältnis zueinander und sehr viele wichtige Nährstoffe. In dem gesunden Pseudogetreide kommen aber auch...",
        "teaser_image_id": 19174
    },
    "19141": {
        "custom_teaser": true,
        "teaser_text": "In dieser Lektion verrate ich dir Tipps und Tricks die für dich wichtig sind, um erfolgreich und frustfrei Wasserkefir zubereiten zu können. Ich zeige dir warum der Gärprozess unterschiedlich lang dauern kann, wie viel Wasserkefir gut für dich ist, Information zur Haltbarkeit, Hygienetipps, verschiedene Rezept-Varianten und viele weitere Tipps...",
        "teaser_image_id": 19206
    },
    "19133": {
        "teaser_image_id": 19155
    },
    "19124": {
        "custom_teaser": true,
        "teaser_text": "Wasserkefir besteht aus einer Gemeinschaft von Kefirkulturen und einer großen Vielfalt an Hefen und Milchsäurebakterien die in einer Symbiose leben. Ganz im Gegensatz zu Limonade enthält der Wasserkefir keine Zusatzstoffe und nur geringe Mengen Zucker. Das macht ihn zu einem gesunden und leckeren Erfrischungsgetränk. Durch die Fermentation wird Zucker abgebaut und...",
        "teaser_image_id": 19129
    },
    "19116": {
        "custom_teaser": true,
        "teaser_text": "Wasserkefir ist ein fermentiertes probiotisches Getränk, das besonders gesundheitsfördernde Wirkungen auf den Körper hat. In den meisten Fällen stellt man dieses gesunde und wohlschmeckende Getränk selbst her. Wasserkefir kann man im Handel im Gegensatz zu vielen anderen fermentierten Getränken kaum erhalten. Und das ist auch gar nicht nötig. Denn Wasserkefir kannst du ganz einfach und kostengünstig zu Hause selber herstellen...",
        "teaser_image_id": 19120
    },
    "19091": {
        "custom_teaser": true,
        "teaser_text": "Keine Milch ist köstlicher als selbstgemachte Kokosmilch. Denn selbstgemachte Kokosmilch ist voller Enzyme, gesunder Fette, Vitamine und Mineralien. Deshalb solltest du sie niemals aus einer Dose kaufen. Um Kokosmilch selbst herzustellen, gibt es verschiedene Möglichkeiten. In diesem Artikel zeige ich dir wie du köstliche Kokosmilch auf Basis von Kokosraspeln selbst herstellen kannst und was du dabei beachten solltest..",
        "teaser_image_id": 19109
    },
    "19076": {
        "custom_teaser": true,
        "teaser_text": "Der erste Spargel läutet den Frühling auf unseren Märkten ein. Und wer liebt Spargel nicht? In der Rohkost setze ich ganz besonders gern grünen Spargel für leckere und vitalstoffreiche Rezepte ein. Und tatsächlich schmeckt Spargel auch in der veganen Rohkostküche richtig lecker. In dieser Spargel Quiche serviere ich knackigen grünen Spargel mit einer köstlich-würzigen Hanf-Cashew-Creme. Das alles richten wir auf einem feinen Mandel-Gerstenboden mit Paprika und Röstaroma an. Für mich ist diese Quiche das perfekte Rezept für das Frühjahr und der Hit auf jeder Gartenparty...",
        "teaser_image_id": 19077
    },
    "19050": {
        "custom_teaser": true,
        "teaser_text": "Ich bin unglaublich begeistert von diesem super leckeren Käse. Denn ich habe nie gedacht, dass Hanfkäse so unglaublich köstlich schmecken kann. Tatsächlich ist aber der Hanfkäse zusammen mit Macadamiakäse mein absoluter Lieblingskäse. Und das liegt nicht nur daran, dass Käse aus Hanfsaaten einen enormen Vorteil für deine Gesundheit hat..",
        "teaser_image_id": 19051
    },
    "19037": {
        "custom_teaser": true,
        "teaser_text": "Was gibt es köstlicheres als eine fruchtige Erdbeermarmelade? Wenn du herrliche, knallrote und saftige Erdbeeren roh zu einer leckeren Marmelade verarbeitest, dann bekommst du eine aromatische Erdbeermarmelade wie du sie wahrscheinlich noch nie gegessen hast. Eine rohe Erdbeermarmelade explodiert vor Aromen und du wirst nie wieder die gekaufte Marmelade aus dem Supermarkt vermissen...",
        "teaser_image_id": 19038
    },
    "19024": {
        "teaser_image_id": 19025
    },
    "19012": {
        "custom_teaser": true,
        "teaser_text": "Bist du auch so ein großer Fan von Apfelstrudel? Dieser weihnachtliche Smoothie ist richtig lecker und passt perfekt zur Adventszeit. Mit winterlichen Lebkuchen Gewürzen abgeschmeckt ist er eine Offenbarung für deine Geschmacksknospen. Der Apfelstrudel Smoothie ist sehr wärmend und energetisierend für deinen Körper und...",
        "teaser_image_id": 19013
    },
    "18937": {
        "teaser_image_id": 18938
    },
    "18918": {
        "custom_teaser": true,
        "teaser_text": "Ein Brie aus eher herben Nüssen ist sehr aromatisch. Dieser Walnuss Brie ist eine besonders schmackhafte Delikatesse. Sobald er im Dörrgerät fermentiert, verbreitet er überall seinen köstlichen Duft. Ich habe diesen leckeren Brie auf indische Weise mit etwas süßem Curry gewürzt. Er passt super zu dunklen Rohkostbroten und ist hervorragend auf einem grünen Salat als Ziegenkäse Ersatz...",
        "teaser_image_id": 18949
    },
    "18911": {
        "custom_teaser": true,
        "teaser_text": "Uiiiiiuiuiuiu wie unglaublich lecker ist das! Schon als Kind habe ich Bienenstich einfach abgöttisch geliebt. Und ich liebe ihn noch immer. Und ich bin so happy, dass ich es wirklich beim ersten Anlauf geschafft habe, einen authentischen, klassischen und köstlichen Bienenstich zu kreieren. Der Teig ist richtig schön fluffig und schmeckt tatsächlich ganz fein wie aus Mehl. Dazu kommt eine leckere Vanillepudding Füllung und natürlich die feine Honig-Mandelschicht als Topping...",
        "teaser_image_id": 18924
    },
    "18879": {
        "custom_teaser": true,
        "teaser_text": "Wahrscheinlich zählt Mangold in roher Form nicht wirklich zu deinem Lieblingsgemüse. Aber diese Röllchen solltest du trotzdem unbedingt probieren. Ich habe sie mit einem feinwürzigen Veggie Hack auf Basis von Rote Bete, Pastinaken, Sonnenblumenkernen und Walnüssen gefüllt. Das leckere Veggie Hack wird mit vielen köstlichen Gewürzen wie Kümmel, Senf und würzigem Kichererbsenmiso verfeinert. Anschließend wird das aromatische Veggie Hack zusammen mit einem cremigem Sauerrahm aus Zedernüssen in die Mangoldblätter eingewickelt. Dieses Finger-Food ist der absolute Renner für Buffets und mit Sicherheit sofort vergriffen...",
        "teaser_image_id": 18885
    },
    "18859": {
        "custom_teaser": true,
        "teaser_text": "Eine feine Mascarpone Creme und Erdbeeren sind immer eine super leckere Kombination. In der veganen Rohkostküche kannst du eine Mascarpone Creme sogar noch leichter herstellen als in der herkömmlichen Küche. Und sie schmeckt einfach himmlisch und leicht. In dieser Torte habe ich sie mit einer feinen Kokos Sahne und mit Erdbeeren gemischt und auf einen Schoko-Biskuit Boden gegeben. Die Erdbeer-Mascarpone Torte ist für mich die Torte des Sommers. Denn durch die vielen Erdbeeren und der leichten Mascarpone Creme ist sie leicht bekömmlich und erfrischend...",
        "teaser_image_id": 18860
    },
    "18802": {
        "custom_teaser": true,
        "teaser_text": "Die Cassis Beere schmeckt sehr aromatisch. So gehört sie in Kombination mit Cremes oder Eis zu meinen Lieblingsfrüchten. In dieser Cassis „Buttercremetorte“ vereinen sich die Cassis Beeren und eine feine roh-veganen „Buttercreme“. Diese Creme ist himmlisch und deshalb einer meiner Favoriten unter den Cremetorten. Auch im Kuchenboden habe ich bereits Cassis Beeren verwendet. Sie verleihen ihm eine leicht herb-säuerliche Note. Die leckere Cassis „Buttercremetorte“ wird mit besonders schönen und köstlichen Milch Flecken marmoriert und einer feinen Sahnecreme getoppt...",
        "teaser_image_id": 18803
    },
    "18785": {
        "custom_teaser": true,
        "teaser_text": "Käserezepte liebe ich in der roh-veganen Küche am allermeisten. Und das ist auch der Grund warum ich die leckeren Käsesorten aus verschiedensten Nüssen und Saaten kreiere. Ganz besonders hat es mir auch dieser köstliche Haselnusskäse angetan. Er ist herb würzig und sehr aromatisch im Geschmack. Mit seinen leckeren Gewürzen, insbesondere Thymian ein echter Genuss. Er passt super gut zur einfachen Brotzeit. Aber natürlich auch zu Salaten oder mit ganzen Käseplatten ist er einfach unschlagbar...",
        "teaser_image_id": 18786
    },
    "18774": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe Mohn! Und der Duft, der aus dem Dörrgerät kommt, wenn du diese leckeren Mohnzöpfe trocknest erinnert mich an meine Kindheit und an leckere Mohnbrötchen und Mohnzöpfe. Mohnbrötchen waren damals meine Lieblingsbrötchen. Wenn jemand bei uns zum Bäcker gegangen ist, habe ich sie mir immer bestellt. Nun kannst auch du wieder in den Genuss von leckerem Mohngebäck kommen. Diese Mohnzöpfe sind fluffig von innen und knusprig von außen mit einer leicht süßlichen Note...",
        "teaser_image_id": 18775
    },
    "18736": {
        "custom_teaser": true,
        "teaser_text": "Es ist schon irgendwie ein besonderes Feeling Schaschlik-Spieße zu essen. Natürlich nur vegan! Diese veganen Rohkost Schaschlik-Spieße schmecken nach Sommer und Grillabende. Ich habe sie mit einer super leckeren süßen aber auch würzigen Curry Sauce mariniert. Sie passen perfekt zu jeder Art von Salat und bieten sich besonders für eine Rohkost Garten Party an...",
        "teaser_image_id": 18737
    },
    "18721": {
        "custom_teaser": true,
        "teaser_text": "Der Geschmack und die Konsistenz dieser selbstgemachten Hanfbutter erinnert stark an Erdnussbutter. Sie ist zwar etwas herber im Geschmack, hat aber eine leicht salzige und süßliche Note. Ich habe ein Gläschen davon hergestellt und meine Jungs haben sie innerhalb von 20 Minuten einfach vernascht. So sehr sie auch an Erdnussbutter erinnert, so unterschiedlich ist sie von ihrem Ernährungswert. Während herkömmliche Erdnussbutter erhitzt und alles andere als gesund ist, ist die Hanfbutter voller gesunder Vitalstoffe und Protein...",
        "teaser_image_id": 18722
    },
    "18666": {
        "custom_teaser": true,
        "teaser_text": "Yummy! Was gibt es köstlicheres als leckeres Rohkostbrot? Dieses Rohkostbrot ist auf der Basis von kernigen Paranüssen, Buchweizen, Gerstenflocken und Karotten zubereitet. Obwohl es ein Rohkostbrot ist, schmeckt es leicht angeröstet. Auf die herzhaften Donuts habe ich eine köstliche Rote Bete Meerrettich-Creme gestrichen, die einfach einzigartig im Geschmack ist. Aber jetzt kommt das Beste: Die Rote Bete Meerrettich-Creme wird noch mit feinwürzigem Karotten-Lachs belegt. Und ob du es glaubst oder nicht. Der Karotten-Lachs sieht nicht nur aus wie Lachs, sondern er hat auch ein sehr, sehr ähnliches Aroma...",
        "teaser_image_id": 18667
    },
    "18282": {
        "teaser_image_id": 18286
    },
    "18273": {
        "teaser_image_id": 18278
    },
    "18265": {
        "teaser_image_id": 18266
    },
    "18258": {
        "teaser_image_id": 18260
    },
    "18251": {
        "teaser_image_id": 18254
    },
    "18243": {
        "teaser_image_id": 18248
    },
    "18235": {
        "teaser_image_id": 18236
    },
    "18229": {
        "teaser_image_id": 18230
    },
    "18223": {
        "teaser_image_id": 18224
    },
    "18211": {
        "teaser_image_id": 18213
    },
    "18191": {
        "teaser_image_id": 18207
    },
    "18186": {
        "teaser_image_id": 18187
    },
    "18180": {
        "teaser_image_id": 18181
    },
    "17892": {
        "teaser_image_id": 17893
    },
    "18174": {
        "teaser_image_id": 18176
    },
    "18155": {
        "custom_teaser": true,
        "teaser_text": "Vor diesem Rezept habe ich nicht wirklich daran geglaubt, dass sich Wirsing in der Rohkost zu Rouladen wickeln lässt. Aber ich habe es geschafft. Und deshalb möchte ich mit dir voller Stolz mein Rezept für marokkanisch gefüllte Wirsing Rouladen teilen. Die Rouladen habe ich mit einer köstlichen marokkanisch gewürzten Buchweizen Füllung zubereitet...",
        "teaser_image_id": 18156
    },
    "18148": {
        "teaser_image_id": 18150
    },
    "18142": {
        "teaser_image_id": 18144
    },
    "18135": {
        "teaser_image_id": 18136
    },
    "18130": {
        "teaser_image_id": 18131
    },
    "18124": {
        "teaser_image_id": 18126
    },
    "18118": {
        "teaser_image_id": 18121
    },
    "18097": {
        "teaser_image_id": 18113
    },
    "18099": {
        "custom_teaser": true,
        "teaser_text": "Dieser Spinatstrudel ist fantastisch. Er ist zu hundert Prozent gelungen und ich könnte mir kaum ein köstlicheres Gericht vorstellen. Der Strudelteig besteht hauptsächlich aus Mandeln, Buchweizen und gekeimten Gerstenflocken. Er ist schön stabil und es läuft keinerlei Flüssigkeit aus dem Strudel heraus. Die Füllung besteht aus frischem, köstlich gewürzten Blattspinat mit einer leckeren Knoblauch-Senfsoße und geriebenen Tempeh. Einmal serviert bleibt nichts mehr von dem Strudel übrig. Ich habe stark darum kämpfen müssen, dass ich mir noch ein Stück sichern konnte...",
        "teaser_image_id": 18100
    },
    "18091": {
        "teaser_image_id": 18094
    },
    "18086": {
        "teaser_image_id": 18087
    },
    "18081": {
        "teaser_image_id": 18083
    },
    "18075": {
        "teaser_image_id": 18078
    },
    "18069": {
        "teaser_image_id": 18071
    },
    "18060": {
        "teaser_image_id": 18062
    },
    "18050": {
        "teaser_image_id": 18056
    },
    "18044": {
        "teaser_image_id": 18047
    },
    "18038": {
        "teaser_image_id": 18040
    },
    "18033": {
        "teaser_image_id": 18034
    },
    "18008": {
        "teaser_image_id": 18029
    },
    "18010": {
        "custom_teaser": true,
        "teaser_text": "Hmmm...Rhabarber…und das in Kombination mit Erdbeeren und Vanillepudding. Kannst du dir etwas Köstlicheres vorstellen? Sobald die Rhabarber Saison beginnt, ist eins klar: Ich muss unbedingt köstliche Rezepte mit Rhabarber kreieren. Mit diesem Kuchen habe ich etwas völlig neues gewagt. Und zwar einen Kuchenboden randvoll gefüllt mit Vanillepudding. Den Vanillepudding habe ich mit mariniertem Rhabarber und Erdbeeren bestückt. Die Mischung aus süßem Pudding und leicht säuerlichem Rhabarber ist einfach genial und...",
        "teaser_image_id": 18011
    },
    "18002": {
        "teaser_image_id": 18004
    },
    "17996": {
        "teaser_image_id": 17998
    },
    "17990": {
        "teaser_image_id": 17992
    },
    "17985": {
        "teaser_image_id": 17986
    },
    "17980": {
        "teaser_image_id": 17982
    },
    "17974": {
        "teaser_image_id": 17976
    },
    "17968": {
        "teaser_image_id": 17969
    },
    "17961": {
        "teaser_image_id": 17964
    },
    "17954": {
        "teaser_image_id": 17957
    },
    "17949": {
        "teaser_image_id": 17950
    },
    "17943": {
        "teaser_image_id": 17945
    },
    "17937": {
        "teaser_image_id": 17938
    },
    "17930": {
        "teaser_image_id": 17934
    },
    "17924": {
        "teaser_image_id": 17925
    },
    "17918": {
        "teaser_image_id": 17920
    },
    "17912": {
        "teaser_image_id": 17913
    },
    "17901": {
        "custom_teaser": true,
        "teaser_text": "Kokos, Haselnüsse, Orange und Kardamom sind ein super Team, wenn du daraus köstliche Cookies herstellen möchtest. Anstatt Kokosmehl verwenden wir Kokostrester. Das macht die Cookies richtig schön leicht. Der feine Orangengeschmack sorgt für ein ganz besonderes Aroma und gleichzeitig für eine erfrischende Note. Die leckeren Cookies habe ich mit einer feinen Orangenglasur überzogen. Das sorgt gleich für noch mehr Frische und Geschmack und...",
        "teaser_image_id": 17902
    },
    "17896": {
        "teaser_image_id": 17897
    },
    "17887": {
        "teaser_image_id": 17888
    },
    "17881": {
        "teaser_image_id": 17884
    },
    "17875": {
        "teaser_image_id": 17876
    },
    "17865": {
        "teaser_image_id": 17313
    },
    "17856": {
        "teaser_image_id": 17857
    },
    "17850": {
        "teaser_image_id": 17851
    },
    "17841": {
        "teaser_image_id": 17842
    },
    "17834": {
        "teaser_image_id": 17836
    },
    "17822": {
        "custom_teaser": true,
        "teaser_text": "Oh mein Gott! – Ich hätte nie gedacht, dass diese Pasta einfach so hammermäßig schmeckt. Ich kann mir kaum etwas Köstlicheres vorstellen. Ihre Aromen harmonieren so perfekt miteinander, dass man einfach nicht die Finger von ihr lassen kann. Ich rate dir lieber die doppelte Portion zuzubereiten, da du wahrscheinlich genauso wie ich nicht genug von diesen köstlichen Kohlrabi Spirelli bekommen kannst. Die leckeren Spirelli haben durch ihre große Oberfläche die Möglichkeit die Marinade perfekt aufzusaugen und sorgen für ein einzigartiges Geschmackserlebnis...",
        "teaser_image_id": 17823
    },
    "17801": {
        "teaser_image_id": 17803
    },
    "17809": {
        "teaser_image_id": 17810
    },
    "17793": {
        "teaser_image_id": 17794
    },
    "17779": {
        "custom_teaser": true,
        "teaser_text": "Endlich hat die Rhabarber Saison begonnen! Und was mache ich am liebsten mit Rhabarber? Natürlich köstlichen Rhabarber Kuchen. Dieses Mal habe ich ein Rhabarber Crumble zubereitet. Ein Crumble ist quasi ein Streuselkuchen ohne Boden. Also einfach köstlichster Rhabarber-Kompott mit super knusprigen Streuseln...",
        "teaser_image_id": 17780
    },
    "17749": {
        "teaser_image_id": 17765
    },
    "17712": {
        "teaser_image_id": 17744
    },
    "17728": {
        "custom_teaser": true,
        "teaser_text": "Obazda gehört in Bayern in jedem Biergarten sozusagen zum Pflichtprogramm. Und obwohl ich nicht gerade ein großer Fan der bayerischen Küche bin, muss ich ehrlich zugeben, Obazda schmeckt einfach richtig geil. Ich liebe ihn besonders auf frischem Rohkostbrot. Die meisten Nicht-Bayern die Obazda probiert haben, sind schlichtweg begeistert von ihm. Allerdings ist er auch nicht wirklich gesund. Denn er besteht zum größten Teil aus Camembert, Sahnekäse und Butter. Aber das muss dich nicht davon abhalten ihn zu essen. Denn ich hab ihn in eine roh-vegane und deutlich gesündere Variante abgewandelt und er schmeckt unvergleichlich gut. Dazu gibt es Brezelbrot. Ich nenne es ganz bewusst Brezelbrot, da die Brezeln ehrlich gesagt nicht wie die bayerischen Brezn schmecken. Sie sind einfach nur so geformt, aber dennoch sehr lecker...",
        "teaser_image_id": 17729
    },
    "17714": {
        "custom_teaser": true,
        "teaser_text": "Fenchel wird leider besonders in der Rohkost oft unterschätzt. Dabei ist es ein wirklich köstliches Gemüse, wenn du weißt wie du es richtig zubereitest. Fenchel harmoniert einfach so gut mit Zitrone, dass er in dieser Kombination zu einer echten Gaumenfreude wird. Ganz besonders lecker wird Fenchel wenn du auch noch viel Knoblauch und Olivenöl dazugibst. In meinem köstlichem Rezept serviere ich den Zitronenfenchel mit leckeren Kohlrabi Spaghetti, Erbsen und Petersilie...",
        "teaser_image_id": 17715
    },
    "17682": {
        "teaser_image_id": 17703
    },
    "17684": {
        "custom_teaser": true,
        "teaser_text": "Die Wildkräutersaison hat wieder begonnen und deshalb verwöhne ich dich jetzt wieder mit einigen leckeren Wildkräuter Rezepten. Dieses köstliche Rezept ist eher durch Zufall entstanden, denn eigentlich wollte ich ein Bärlauch Omelett mit Rahmgemüse zubereiten. Das ist dann aber schiefgegangen, weil ich zu wenig Bärlauch daheim hatte und kein Gemüse das für eine Rahmsoße geeignet war. Dafür hatte ich aber jede Menge Wildkräuter. Daraus wurde dann die Idee zu diesem köstlichen Brennnessel-Omelett mit Wildkräuterfüllung und einer Hanf Pfeffer Rahmsoße geschaffen. Es schmeckt genial und ist einfach top für die Gesundheit...",
        "teaser_image_id": 17685
    },
    "17660": {
        "teaser_image_id": 17675
    },
    "17662": {
        "custom_teaser": true,
        "teaser_text": "Sauce Bérnaise war für mich schon immer ein Gedicht. Und auch in der veganen Rohkost gibt es kaum eine köstlichere Sauce als diese. Ich finde sie sogar noch einen Tick besser als das Original. Sie passt zu vielerlei Gemüsesorten. Ganz besonders gut harmoniert sie übrigens auch mit Spargel. Ich habe mich für einen Gemüsemix aus Kohlrabi, Broccoli und Karotten mit frischem Karottengrün entschieden. Die Sauce Bernaisé passt aber auch wahnsinnig gut zu Blumenkohl, Rosenkohl, Erbsen und Süßkartoffeln...",
        "teaser_image_id": 17663
    },
    "17649": {
        "teaser_image_id": 17655
    },
    "17639": {
        "teaser_image_id": 17642
    },
    "17610": {
        "custom_teaser": true,
        "teaser_text": "Kohl ist ein wunderbares Wintergemüse und versorgt uns in der kalten Jahreszeit mit jeder Menge wertvollen Nähr- und Vitalstoffen. Im Winter könnte ich ihn ständig essen. Und wenn du den Kohl sehr klein verarbeitest und dann mit einem köstlichen Dressing vermischt, dann schmeckt er auch überhaupt nicht zu bitter, sondern wird zu einer richtigen Gaumenfreude. Diesen Krautsalat habe ich mit einer leckeren Cashew Mayonnaise, Äpfeln und Gojibeeren angereichert. Er ist wirklich köstlich und eine kleine Schale reicht schon für ein sättigendes Mittagessen aus...",
        "teaser_image_id": 17611
    },
    "17607": {
        "teaser_image_id": 17631
    },
    "17602": {
        "teaser_image_id": 17604
    },
    "17594": {
        "teaser_image_id": 17595
    },
    "17522": {
        "teaser_image_id": 17590
    },
    "14763": {
        "custom_teaser": true,
        "teaser_text": "Jeder von uns verträgt rohe Lebensmittel unterschiedlich gut. Und so kann es im Leben auch Phasen geben, indem es besser für uns ist, bestimmte Lebensmittel zu erhitzen. Auch ich hatte in meinem Leben eine solche Situation. In dieser Zeit war es essenziell für mich Lebensmittel zum Teil zu dünsten. Außerdem gibt es Lebensmittel die generell schwer bis fast gar nicht verdaulich, umd im rohen Zustand sogar giftig sind. Dazu gehören zum Beispiel auch Bohnen oder Kichererbsen. Ich bin mir sicher, dass für jeden Menschen und auch zu unterschiedlichen Phasen im Leben eine andere Ernährung richtig sein kann...",
        "teaser_image_id": 14764
    },
    "15430": {
        "teaser_image_id": 15432
    },
    "15701": {
        "custom_teaser": true,
        "teaser_text": "Bei der Herstellung von Nussmilch, Cremes, Pudding, Kuchen und Torten passiert es oft dass sich das Fett von der Flüssigkeit trennt und am Ende ein unschönes Ergebnis herauskommt. Deshalb zeige ich dir in diesem Artikel wie du eine homogene Masse oder Milch herstellst...",
        "teaser_image_id": 15702
    },
    "15823": {
        "custom_teaser": true,
        "teaser_text": "Als Veganer kann es nach einiger Zeit zu einem Vitamin B 12 Mangel kommen, denn eine vegane Ernährung beinhaltet normalerweise nicht genügend Vitamin B 12. Die Versorgung mit diesem wichtigen Vitamin hängt dabei mit dem Zustand von Energie, Stimmung, Verdauung, Nebennieren, Enzymproduktion und allgemein dem Nerven- und Herz-Kreislaufsystem zusammen..."
    },
    "16882": {
        "custom_teaser": true,
        "teaser_text": "In einigen Rezepten wirst du sehen, dass ich mein Dörrgerät auf 62 °C einstelle. Nach einer Stunde schalte ich es dann aber wieder herunter. Wahrscheinlich befürchtest du jetzt, dass alle Enzyme abgetötet werden..."
    },
    "16883": {
        "custom_teaser": true,
        "teaser_text": "Mit einer Küchenmaschine kannst du Lebensmittel in größeren Mengen schnell verarbeiten. Das erspart dir viel Zeit. Eigentlich haben alle Küchenmaschinen die gleiche Grundausstattung und du hast mit so ziemlich allen Maschinen die gleichen Möglichkeiten. Die wesentlichen Unterschiede beziehen sich in der Regel nur auf ein unterschiedliches Fassungsvermögen und wie robust die Maschinen sind. In diesem Beitrag verrate ich dir ein paar Tipps wie und wofür du die Küchenmaschine verwenden kannst und was du beachten solltest..."
    },
    "16977": {
        "teaser_image_id": 16982
    },
    "17011": {
        "custom_teaser": true,
        "teaser_text": "Ein Hochleistungsmixer ist das Must-Have in der Rohkostküche. Du benötigst ihn mehr als jedes andere Küchengerät. Bei mir ist der Hochleistungsmixer täglich mehrmals im Betrieb, da ich viele verschiedene Rezepte mit ihm zubereite. Die Möglichkeiten um mit diesem Mixer köstliche Rezepte zu kreieren, sind schier endlos. Deshalb ist es besonders wichtig, dass der Mixer über eine sehr hohe Qualität verfügt. Vor der Rohkost hatte ich bereits verschiedene Standmixer. Aber ich war nie wirklich zufrieden mit ihnen beziehungsweise ich wusste nicht einmal, dass man mit einem Hochleistungsmixer überhaupt so fantastische Ergebnisse erzielen kann. Aber selbst wenn du dir einen Hochleistungsmixer anschaffst, kannst du einiges falsch machen. Ich zum Beispiel habe mir am Anfang der Rohkost eine billigere Variante gekauft. Im Vergleich zu meinem jetzigen Hochleistungsmixer hatte ich damals dann auch mangelhafte Ergebnisse. Hier zeige ich dir wie du den für dich perfekten Hochleistungsmixer finden kannst...",
        "teaser_image_id": 17015
    },
    "17078": {
        "custom_teaser": true,
        "teaser_text": "Auch in der Rohkostküche spielen Gewürze und Kräuter eine wichtige Rolle. Richtig eingesetzt und kombiniert, können sie ein einfaches Rezept in ein 5-Sterne Gericht verwandeln. Ich verwende je nach Saison wenn möglich immer frische Kräuter. Mit ihnen solltest du auch auf keinen Fall sparen. In diesem Artikel verrate ich dir welche Kräuter mit welchen Lebensmitteln besonders gut harmonieren...",
        "teaser_image_id": 17207
    },
    "17524": {
        "custom_teaser": true,
        "teaser_text": "Diese Suppe ist ein wahrer Traum. Sie schmeckt so himmlisch, dass ich es kaum beschreiben kann. Allerdings brauchst du hierfür einen Entsafter um frischen Karottensaft zuzubereiten. Für die Suppe gibt es zwei Varianten. Entweder du bereitest die Kokosmilch aus einer frischen Thai-Kokosnuss oder aus Kokosflocken zu. Beides ist möglich. Die Karottensuppe wird mit fruchtigem Zitronensaft und einem Hauch von Ingwer abgeschmeckt...",
        "teaser_image_id": 17525
    },
    "17514": {
        "custom_teaser": true,
        "teaser_text": "Hast du auch Lust auf eine warme Apfeltasche mit Zimt direkt aus dem Dörrgerät? Diese wunderschöne und leckere Apfeltasche ist sehr einfach zuzubereiten. Mit dem richtigen Teigrezept kannst du sie auch ganz leicht in die richtige Form falten, wenn du auf die Mengenangaben achtest. Die Füllung besteht aus süß-säuerlichen Äpfeln, Rosinen, Datteln und Zimt. Und sie ist eine Offenbarung für die Geschmacksnerven. Die Apfeltaschen sind richtig sättigend und können eine ganze Mahlzeit ersetzen...",
        "teaser_image_id": 17556
    },
    "17469": {
        "custom_teaser": true,
        "teaser_text": "Viele Menschen sind nicht wirklich begeistert von Salaten. Doch ein Salat besteht nicht einfach nur aus ein paar grünen Blättern mit Tomaten, Gurken, Essig und Öl. Nein. Ein Salat kann eine kulinarische Offenbarung sein. Wirklich gute Salate sehen wunderschön aus, sind sättigend, vitalstoffreich und einfach unglaublich köstlich. In diesem Artikel zeige ich dir, wie du Salate zubereitest, die sowohl unwiderstehlich von der Optik als auch von ihren Aromen sind...",
        "teaser_image_id": 17506
    },
    "17485": {
        "custom_teaser": true,
        "teaser_text": "Diese Sauerkraut-Pfannkuchen vergesse ich so schnell nicht. Sie stehen auf meiner Liste von Rezepten, die ich bei uns zu Hause definitiv wiederholen werde ganz oben. Ich bin im Moment ganz verrückt nach Sauerkraut und in diesem Pfannkuchen schmeckt es einfach mega gut. Ich habe fünfzehn Pfannkuchen gemacht und davon habe ich sechs bereits gegessen, bevor sie überhaupt fertig waren. Zu den leckeren Sauerkraut-Pfannkuchen passen cremige Rahm Champignons, die wir mit Muskatnuss und feinem Weißweinessig abschmecken ganz besonders gut...",
        "teaser_image_id": 17486
    },
    "17473": {
        "custom_teaser": true,
        "teaser_text": "Im Winter bekommen wir auf den Märkten ganz besonders vitalstoffreiche Salate. Einer der beliebtesten Wintersalate ist Feldsalat. Auch ich liebe den nussigen Geschmack von ihm. Er passt ganz hervorragend zu frischen und saisonalen Früchten wie Trauben, Granatäpfeln und Birnen. In diesem Salat wird der Feldsalat mit diesen aromatischen Früchten und knackigen Walnüssen serviert. Um den Salat kulinarisch abzurunden habe ich dazu eine köstliche Zitrus Vinaigrette zubereitet. Die Vinaigrette schmeckt so gut, dass ich so viel davon genascht habe, dass am Ende nicht mehr genug für den Salat übrig war...",
        "teaser_image_id": 17474
    },
    "17463": {
        "custom_teaser": true,
        "teaser_text": "Dieses Rezept war eine meiner größten Herausforderungen und ich brauchte dafür fünf Anläufe. Das erste und das zweite Mal sind der Boden und die Deckel schiefgegangen. Das dritte Mal hatte ich keine frischen Kokosnüsse daheim, sodass ich ein neues Kokossahne-Rezept auf Basis von Kokosflocken kreieren musste. Das hat mich dann auch noch einmal zwei weitere Anläufe gekostet. Ich war aber wild entschlossen ein Schokokuss Rezept hinzubekommen und am Ende hat sich dann die Mühe auch wirklich gelohnt. Diese wunderbaren Schokoküsse sehen nicht nur fantastisch aus, sondern schmecken auch genauso gut...",
        "teaser_image_id": 17547
    },
    "17458": {
        "custom_teaser": true,
        "teaser_text": "Kokossahne auf Basis von Kokosflocken lässt sich ganz einfach herstellen. Dabei kommt es vor allem darauf an, dass man das optimale Mischungsverhältnis kennt. Bei dieser himmlischen Kokossahne solltest du daher exakt auf die Grammangaben achten und ein wenig Geduld mitbringen. Wenn du das tust, dann wirst du mit einer köstlichen und fluffigen Sahne belohnt. Du kannst sie für Sahnetorten, zu Früchten oder auch Eis verwenden. Aus jedem Dessert wird mit dieser Sahne ein himmlisches Geschmackserlebnis...",
        "teaser_image_id": 17536
    },
    "17447": {
        "custom_teaser": true,
        "teaser_text": "Zucchinipuffer sind ein knuspriger Snack für zwischendurch. Ganz besonders dann, wenn du sie mit einer leckeren Soße wie diesem orientalischen Joghurt Dip servierst. Dabei eignen sie sich ideal als Fingerfood für jede Party. Das Erstaunliche ist, dass sie eigentlich gar nicht nach Zucchini schmecken, sondern im Geschmack eher recht neutral sind. Das besondere Aroma entsteht nämlich erst dann, wenn du sie in den herrlichen, frischen, orientalischen Joghurt Dip mit Sesam, Minze und Kreuzkümmel tauchst...",
        "teaser_image_id": 17448
    },
    "17436": {
        "custom_teaser": true,
        "teaser_text": "Wintersalate versorgen uns mit besonders vielen wertvollen Vitaminen, Mineralien und anderen Vitalstoffen. Ihre Blätter enthalten nämlich wesentlich mehr Bitterstoffe als alle anderen Salate. In diesem köstlichen und würzigen Salat habe ich Babyspinat, Portulak, Winterkresse, Chicorée und auch Radicchio verwendet. Um das bittere Aroma auszugleichen, kombinieren wir die Salate mit filetierten Orangen, fruchtigen Granatapfelkernen und einem herrlichen Dressing aus getrockneten Aprikosen...",
        "teaser_image_id": 17437
    },
    "17421": {
        "custom_teaser": true,
        "teaser_text": "Ein Hochleistungsmixer ist das wichtigste Werkzeug in einer roh-veganen Küche. Du kannst mit ihm vielfältige Rezepte zubereiten. Dazu zählen Smoothies, Nussmuse, Pudding, Teige, Suppen, Aufstriche, Dips, Dressing, Pflanzenmilch, Käse, Joghurt und noch viele andere Rezepte. Damit du mit deinem Hochleistungsmixer viele Jahre glücklich bist, solltest du gut mit ihm umgehen und ihn auch richtig pflegen. Dabei kommt es sowohl auf die Reinigung des Hochleistungsmixers als auch auf eine sachgemäße Verwendung an. In diesem Beitrag gebe ich dir ein paar Tipps für eine lange Nutzungsdauer deines Hochleistungsmixers zusammengestellt...",
        "teaser_image_id": 17428
    },
    "17408": {
        "custom_teaser": true,
        "teaser_text": "Um cremige und würzige Käsesorten herzustellen benötigt man keine tierischen Produkte. In der Rohkost wird roh-veganer und probiotischer Käse aus Cashewnüssen, Mandeln oder auch Macadamianüssen zubereitet. Aber auch ausgefallene Käsesorten wie zum Beispiel Käse aus Paranüssen lassen sich ohne weiteres herstellen und sorgen für ein außergewöhnliches Aroma. Brie aus Paranüssen zeichnet sich durch seine fein-herbe Note aus. Diesen Paranuss Brie habe ich mit roten Zwiebeln, Knoblauch und Kreuzkümmel veredelt. Wenn du feine und herb-würzige Käsesorten liebst, dann ist dieser Käse eine echte Gaumenfreude für dich...",
        "teaser_image_id": 17410
    },
    "17385": {
        "custom_teaser": true,
        "teaser_text": "Auf den kanarischen Inseln sind Mojo Rojo und Mojo Verde aus der traditionellen Küche nicht wegzudenken. Sie werden normalerweise zu Papas Arrugadas, kanarischen Kartoffeln mit Salzkruste als Dip gereicht. Die beiden Dips sind sogar vegan und werden normalerweise auch noch rohköstlich zubereitet. Bei meinen Urlauben auf den Kanaren habe ich mir diese leckeren Tapas deshalb natürlich immer mal wieder bestellt. Natürlich kannst du Mojo Rojo und Mojo Verde auch als Dip zu rohköstlichem Gemüse oder Salat verwenden...",
        "teaser_image_id": 17386
    },
    "17365": {
        "custom_teaser": true,
        "teaser_text": "Die Bärlauch Saison hat begonnen und da ist es jawohl klar, dass ich Rezepte mit Bärlauch entwickeln muss! Deswegen habe ich heute ein paar leckere und cremige Bärlauch Tartlets gezaubert. Sie bestehen aus einer leckeren Haselnuss-Balsamico-Kruste und werden mit einer feinen Cashew-Knoblauch Creme, gehacktem Bärlauch, Erbsen und roten Zwiebeln gefüllt. Sie sind geradezu perfekt, um sich auf den Frühling einzustimmen...",
        "teaser_image_id": 17366
    },
    "17312": {
        "custom_teaser": true,
        "teaser_text": "Ein Chiapudding ist ein Rezept in der Rohkostküche, dass du in vielen verschiedenen Varianten schnell auf den Tisch zaubern kannst. Er braucht meist nicht mehr als fünf Minuten und schon ist er hergerichtet. Daher eignet er sich besonders, wenn du es eilig hast als Snack für zwischendurch oder auch zum Frühstück. Die benötigten Zutaten sind dabei recht übersichtlich. Du kannst den Chiapudding nämlich sehr einfach halten oder auch ausgefallener und üppiger gestalten. Deiner Kreativität sind also keine Grenzen gesetzt...",
        "teaser_image_id": 17313
    },
    "17334": {
        "custom_teaser": true,
        "teaser_text": "Bist du auch ein Fan von mexikanischen Gewürzen? Diese knusprigen Wirsingchips sind nämlich schön scharf, pikant und mexikanisch würzig. Ich habe diese Chips mit einer fruchtig-cremigen und scharfen Sauce mariniert. Sie haben ein leckeres rauchiges Aroma und sind deshalb meine Favoriten unter den Gemüsechips...",
        "teaser_image_id": 17345
    },
    "17323": {
        "custom_teaser": true,
        "teaser_text": "Dieses Porridge besteht aus nur vier Zutaten. Und wenn du die benötigte Kokosmilch schon bereit hast, ist es in zwei Minuten zubereitet. Es schmeckt unwiderstehlich und ist bei uns momentan das favorisierte Frühstück. Maulbeeren gehören zu den Superfoods. Schwarze Maulbeeren enthalten viel Pektin, große Mengen an Proteinen, Vitamin C, B, E und Mineralien wie Zink, Magnesium, Calcium und Kalium. Das Rezept ist entstanden, weil ich zu Hause schon seit Monaten Maulbeeren herumliegen hatte und einfach nicht wusste, was ich mit ihnen anstellen soll. Ich habe mir dann überlegt wie ich die Maulbeeren verbrauchen kann. Dabei ist dieses fantastische Frühstück herausgekommen...",
        "teaser_image_id": 17324
    },
    "17216": {
        "custom_teaser": true,
        "teaser_text": "Irish-Moss ist eine unverarbeitete, rohe sehr gesunde Alge. In der Rohkostküche verwenden wir sie für rohe Rezepte wie Cremes, Pudding und Kuchen. Irish-Moss kann als Emulgator eingesetzt werden, da es Fett und Wasser miteinander bindet. Wenn du zum Beispiel einen fettärmeren Kuchen zubereiten möchtest, dann kannst du einen Teil der Nüsse oder der Kakaobutter durch Irish-Moss-Gel ersetzen...",
        "teaser_image_id": 17218
    },
    "17198": {
        "custom_teaser": true,
        "teaser_text": "Rosinenschnecken sind für mich schon immer unwiderstehlich gewesen. Und deshalb habe ich mich jetzt auch ans Experimentieren herangewagt. Zugegeben: Der erste Versuch ist leider teilweise gescheitert. Sie waren zwar unheimlich lecker, aber sie haben so gar nicht wie Rosinenschnecken ausgesehen, sondern vielmehr wie ein großer Teigklumpen. Jetzt beim zweiten Versuch habe ich die Schnecken nicht mehr eingerollt, sondern aufgespritzt. So fallen sie nicht gleich in sich zusammen und behalten ihre Form...",
        "teaser_image_id": 17287
    },
    "17188": {
        "custom_teaser": true,
        "teaser_text": "Die Tonkabohne bringt einen ganz neuen Geschmack in die Rohkost Küche. Ich finde ihr Aroma außergewöhnlich. Du kannst sie wie Zimt, Vanille oder Mesquitepulver in deinen Speisen verwenden. Allerdings solltest du sie sehr vorsichtig dosieren, da sie einen sehr ausgeprägten Geschmack hat...",
        "teaser_image_id": 17189
    },
    "17175": {
        "custom_teaser": true,
        "teaser_text": "Dieses Rezept ist der Oberhammer und sooooo lecker, dass du danach garantiert süchtig wirst! Der türkische weiße Nougat ist ganz einfach herzustellen und ein absolut beliebter Snack, wenn Gäste zu Besuch kommen. In der Rohkost lässt er sich sehr einfach und im Handumdrehen nachmachen. Du wirst begeistert sein. Ich habe ihn mit einer feinen und köstlichen Schokoglasur übergossen was ihn noch unwiderstehlicher macht...",
        "teaser_image_id": 17176
    },
    "17162": {
        "custom_teaser": true,
        "teaser_text": "eitdem ich damals mit meinem arabischen Freund zusammen war, inspirierte mich die arabische Küche sehr. Und so probierte ich immer wieder verschiedene libanesische Rezepte bei mir zu Hause aus. Ich war dann schon bald ein echter Profi, wenn es um die Zubereitung leckerer arabischer Köstlichkeiten ging. Mit der Rohkost mussten diese Rezepte natürlich auch entsprechend angepasst werden. Deshalb wirst du immer wieder eine große Auswahl libanesischer Speisen in meinem Mitgliederbereich finden. Ganz besonders angetan hat es mir dieser köstliche Kurkuma Kuchen. Er ist etwas ganz besonderes, dabei aber nicht sehr süß und deshalb auch nicht mit herkömmlichen Kuchen zu vergleichen...",
        "teaser_image_id": 17163
    },
    "17145": {
        "custom_teaser": true,
        "teaser_text": "Asiatische Dressing Varianten mit Ingwer und Tahini bringen durch ihren intensiven Geschmack viel Abwechslung in die Rohkost Küche. Ich liebe es mir abwechslungsreiche Dressings zuzubereiten. Denn zu Hause bereite ich gerne täglich frische Salate zu. Damit dir die Lust auf das Salatessen nicht vergeht, empfehle ich das Dressing täglich zu wechseln. Diese Dressing-Variante vereint verschiedene intensive und köstliche Aromen. Sie ist die perfekte Wahl für jeden Liebhaber der fernöstlichen Küche...",
        "teaser_image_id": 17146
    },
    "17134": {
        "custom_teaser": true,
        "teaser_text": "Yummy! Schon als Kind habe ich Rahmspinat wie verrückt geliebt und das tue ich heut noch! Bei uns gab es ihn immer zusammen mit Fischstäbchen und Kartoffelpüree. Aber Rahmspinat kannst du auch ganz einfach roh und vegan selbst herstellen. Er passt perfekt zu meinen Rohkost-Fischstäbchen. Ich finde ihn weitaus besser als den Tiefkühl Spinat denn er wird mit feinsten und leckeren Gewürzen abgeschmeckt...",
        "teaser_image_id": 17135
    },
    "17123": {
        "custom_teaser": true,
        "teaser_text": "Diese deftige Kräuterpaste ist ein echter Leckerbissen. Sie ist sehr würzig und eignet sich als Dip für Gemüsesticks, zu spiralisierten Gemüsenudeln oder auch als leckerer Brotaufstrich. Gestern waren meine besten Freunde bei mir zu Besuch und wir haben miteinander köstliche Rohkostleckereien kreiert. Dabei ist diese Kräuterpaste eher zufällig entstanden. Aber trotzdem war jeder richtig begeistert von ihr. Sie bietet einen idealen Fleischersatz und eignet sich auch als Aufstrich für die Brotzeit in der Schule...",
        "teaser_image_id": 17124
    },
    "17082": {
        "custom_teaser": true,
        "teaser_text": "Die Linzer Torte ist ein echter Klassiker und es gibt sie schon seit einigen Jahrhunderten. In Österreich ist die Torte in fast jeder Konditorei erhältlich. Das erste überlieferte Rezept der Linzer Torte stammt aus dem 17. Jahrhundert und so ist die Linzer Torte das älteste Tortenrezept der Welt. Die Linzer Torte lässt sich auch ganz wunderbar in einer roh-veganen Variante herstellen. Als wir das erste Mal versucht haben sie zuzubereiten, ist so einiges bei uns schiefgelaufen und wir brauchten zwei weitere Versuche. Am Ende ist uns aber eine köstliche Linzer Torte mit perfekter Konsistenz gelungen. Du solltest sie unbedingt ausprobieren. Es lohnt sich...",
        "teaser_image_id": 17083
    },
    "17067": {
        "custom_teaser": true,
        "teaser_text": "Avocado Pommes sind ein echter Leckerbissen. Sie sind an jedem Rohkostbuffet ein richtiger Renner und meist als Erstes vergriffen. Bei den Avocado Pommes handelt es sich um in Stifte geschnittene Avocados die von einer feinen und leckeren Kruste ummantelt werden. Ich habe sie in meinem Rezept mit einer köstlichen Koriander Mayonnaise serviert...",
        "teaser_image_id": 17068
    },
    "17037": {
        "custom_teaser": true,
        "teaser_text": "Dieser Heidelbeerkuchen mit „Butterstreuseln“ ist eine Offenbarung für die Geschmacksnerven. Hier zu Hause zählt er definitiv zu unseren Lieblingskuchen. Der leckere Kuchen punktet aber nicht nur mit köstlichen Butterstreuseln, sondern auch mit einem buttrigen Boden. Der leckere Heidelbeerkuchen schmeckt wie ein gebackener Kuchen in dem Mehl verwendet wird, da die Füllung fein und flockig ist und einen geringeren Fettgehalt hat als andere Rohkostkuchen. Absolut großartig wird die Nascherei dann durch die fruchtige Heidelbeerfüllung, die perfekt mit den Butterstreuseln und dem feinen Teig harmoniert. Dieser Rohkostkuchen ist einfach einmalig in Geschmack und Konsistenz, dabei sehr leicht und eine richtige Revolution in der Rohkostküche...",
        "teaser_image_id": 17297
    },
    "17047": {
        "custom_teaser": true,
        "teaser_text": "Mandelmilch kommt in vielen meiner Rezepte vor und ist oft eine Grundlage in Kuchen und Keksen. In diesem Rezept zeige ich dir wie du ungesüßte, einfache Mandelmilch herstellst, die du als Basis für Rezepte verwenden kannst. Um die Mandelmilch herzustellen, gibt es zwei Varianten. Die erste Variante dauert etwas länger. Dafür brauchst du ganze Mandeln die eingeweicht werden. Diese Variante hat zwei Vorteile: Sie ist kostengünstiger und...",
        "teaser_image_id": 17048
    },
    "17000": {
        "custom_teaser": true,
        "teaser_text": "Parmesan ist ein absolutes Muss, wenn du italienische Rezepte zubereiten möchtest. In meiner Rubrik Italienische Rezepte findest du unzählige leckere Pasta Gerichte. Wenn du zu den Pasta Gerichten Parmesan reichst, hast du im Handumdrehen ein authentisches italienisches Nudelgericht...",
        "teaser_image_id": 17001
    },
    "16986": {
        "custom_teaser": true,
        "teaser_text": "Die Yaconwurzel, auch Inkawurzel genannt, ist mittlerweile als Superfood bekannt. Das Besondere an ihr ist, dass sie über große Mengen an Inulin verfügt. Inulin ist ein Futtermittel für die guten probiotischen Bakterien in unserem Darm. Bekommen sie zu wenig Inulin, verhungern sie. Führen wir ihnen aber genug Inulin zu, so ermöglichen wir ihnen in unserem Darm für ein gutes Milieu zu sorgen. Die Yaconwurzel ist sehr anpassungsfähig. Deshalb wird sie auch schon in Deutschland angebaut. Sie ist ideal für Diabetiker, da sie anstatt viel Stärke große Mengen an Inulin enthält. Mit diesem leckeren Yacon Salat hast du die Möglichkeit diese heilsame Wurzel mit ihrem enthaltenen Inulin auf köstliche Art und Weise aufzunehmen. Der Salat ist leicht süßlich und eine echte Delikatesse...\r\n\r\n ",
        "teaser_image_id": 16987
    },
    "16965": {
        "custom_teaser": true,
        "teaser_text": "Wenn wir frisch gepresste grüne Säfte trinken, versorgen wir uns mit einer Fülle an Mineralien, Vitaminen und anderen Vitalstoffen. Säfte helfen dabei den Körper mit einer hohen Konzentration an Nährstoffen zu fluten, ihn zu reinigen und so zu heilen. Du tust deinem Körper etwas wirklich Gutes, wenn du eine Mahlzeit durch einen frisch gepressten grünen Saft ersetzt. Hier erfährst du Tipps & Tricks...",
        "teaser_image_id": 16970
    },
    "16961": {
        "custom_teaser": true,
        "teaser_text": "Ein guter Hobel oder eine Mandoline hilft dir dabei, Gemüse und Obst in sehr dünne Scheiben zu hobeln oder zu raspeln. Du kannst mit ihr wunderschöne Formen aus deinem Gemüse zubereiten. Damit du lange Freude an deinem Hobel beziehungsweise deiner Mandoline hast, ist es wichtig, dass sie hochwertig ist und du dich nicht leicht an ihr verletzen kannst. Ich habe bereits einige Mandolinen getestet und ich möchte mit dir meine Entscheidung für eine wirklich qualitativ hochwertige Mandoline teilen..."
    },
    "16944": {
        "custom_teaser": true,
        "teaser_text": "Wenn wir unser Gemüse und Obst entsaften, nehmen wir in hoch konzentrierter Form Vitalstoffe, Chlorophyll und andere wertvolle Nährstoffe auf, während wir gleichzeitig unser Verdauungssystem schonen. Das Entsaften eignet sich besonders für Zeiten des Fastens. Aber es hilft dir auch deine tägliche Nahrungsaufnahme zu reduzieren und dennoch hoch energetisierende Vitalstoffe zu dir zu nehmen. Wenn du etwas tiefer in die körperliche Entgiftung bei gleichzeitiger Mineralisierung und Energetisierung deines Körpers eintauchen möchtest, dann ist ein Entsafter eine sehr gut angelegte Investition in deine Gesundheit...",
        "teaser_image_id": 16948
    },
    "16923": {
        "teaser_image_id": 16929
    },
    "16893": {
        "teaser_image_id": 16894
    },
    "16875": {
        "custom_teaser": true,
        "teaser_text": "Der Key-Lime-Pie stammt ursprünglich aus Florida und man stellt ihn aus Key Lime Limetten her. Das sind Limetten, die in den Florida Keys wachsen. Sie sind herber im Geschmack als gewöhnliche Limetten. Auch den normalen Key-Lime-Pie backt man nicht. Er gilt als der Nationalkuchen Floridas. Und auch in der Rohkostküche ist er mittlerweile ein echter Klassiker, den man in zahlreichen Rohkostrestaurants dieser Welt anbietet. Die besondere Mischung aus Limettensaft, Cashewnüssen, Kokos und Avocado sorgen in dieser Rohkostvariante für ein einzigartiges Geschmackserlebnis...",
        "teaser_image_id": 16908
    },
    "16869": {
        "custom_teaser": true,
        "teaser_text": "Zatar ist eine orientalische Gewürzmischung, peppt viele Gerichte so richtig auf und verleiht ihnen einen orientalischen Hauch. Ich liebe Zatar und streue mir diese leckere Mischung auch gerne in meine Salate oder über mein Rohkostbrot. Du findest Zatar in vielen meiner orientalischen Rezepte...",
        "teaser_image_id": 16884
    },
    "16853": {
        "custom_teaser": true,
        "teaser_text": "Im Moment habe ich eine richtige Rote Bete Phase und ich könnte dieses leckere Gemüse zu jeder Mahlzeit essen. In diesem Rezept habe ich die Rote Bete mit einem cremigen Sonnenblumenstreichkäse und Rosmarin verfeinert und dann in knusprige Empanadas gehüllt. Dazu gibt es ein mildes Spinatpesto mit Cashewnüssen. Es ist ein unglaublich köstliches Rezept, das ich wirklich täglich wiederholen könnte...",
        "teaser_image_id": 16860
    },
    "16840": {
        "custom_teaser": true,
        "teaser_text": "Wer hat Milchschnitte nicht als Kind gerne gegessen? Wahrscheinlich hat sie jeder geliebt. Das Rezept für diese Milchschnitte ist auf sehr interessante Art und Weise entstanden. Eigentlich war ich dabei ein Rezept für Rohkost Mohrenköpfe zu kreieren. Aber dann hat das alles nicht funktioniert und ich hatte plötzlich eine weiße feste Creme und einen dunklen Teig. Frustriert naschte ich davon. Ich schmierte die Creme auf den dunklen Teig und siehe da es schmeckte nach Milchschnitte! Ich rollte alles schnell aus, beschmierte den dunklen Teig mit der weißen Creme und tada....die Rohkost Milchschnitte war geboren...",
        "teaser_image_id": 16841
    },
    "16825": {
        "custom_teaser": true,
        "teaser_text": "Ich hätte nie gedacht, dass Broccoli rohköstlich so verdammt gut schmecken kann. Dieser Broccolisalat ist gerade bei uns zu Hause der absolute Renner, denn die Zutaten harmonieren einfach perfekt miteinander. Am besten marinierst du den Broccoli über Nacht. Das macht seine Textur weicher. Wenn du ihn mit einer köstlichen Teryakisauce verfeinerst wird er dann zu einem unglaublich leckeren und sehr gesunden Geschmackserlebnis...",
        "teaser_image_id": 16826
    },
    "16806": {
        "custom_teaser": true,
        "teaser_text": "Wenn du dir zurzeit kein Dörrgerät anschaffen kannst, ist es alternativ auch möglich, deine Lebensmittel im normalen Ofen mit niedrigen Temperaturen zu trocknen oder zu marinieren. Hier dürfen die Lebensmittel wie bei allen Rohkosttechniken nicht über 42 °C erhitzt werden, um sie vor Vitalstoff- und Enzymverlust zu schützen. Allerdings...",
        "teaser_image_id": 16819
    },
    "16809": {
        "custom_teaser": true,
        "teaser_text": "Meistens wenn ich Radieschen gekauft habe, lagen sie bei mir zu Hause einfach nur so rum und ich wusste nicht so recht, was ich mit ihnen anstellen sollte. Radieschen sind zwar ein hübsches Gemüse aber wirklich gut schmecken sie mir eigentlich nicht. Und deswegen wollte ich sie dann auch nie in meinen Salat packen. Dennoch habe ich sie immer wieder gekauft, denn die enthaltenen Senföle machen sie zu einem wirklich sehr gesundes Gemüse, das dabei hilft den Darm zu reinigen. Ich überlegte also, wie ich sie in ein rohköstliches Rezept integrieren könnte. Und endlich kam mir die Idee...",
        "teaser_image_id": 16810
    },
    "16800": {
        "custom_teaser": true,
        "teaser_text": "Du bist dabei einen köstlichen Kuchen zuzubereiten und hast dich dabei genau an das Rezept gehalten. Eben noch hat alles perfekt geschmeckt. Aber plötzlich, innerhalb von Sekunden verändert sich das leckere Aroma in einen unappetitlichen ranzigen Geschmack. Was du dagegen tun kannst erkläre ich dir in diesem Beitrag...",
        "teaser_image_id": 16802
    },
    "16770": {
        "custom_teaser": true,
        "teaser_text": "Kuchen schmecken in der Rohkost besonders lecker, aber sind auch oft eine echte Herausforderung, wenn man sie sauber schneiden möchte. Denn du möchtest ja nicht nur, dass der Kuchen köstlich schmeckt, sondern auch, dass er ebenso appetitlich ausschaut und dass sie Stücke gleich groß sind. Für mich war das anfangs eine echte Herausforderung, da ich oft keine Geduld habe, Feinarbeiten zu machen und eher etwas grob motorisch veranlagt bin. Wenn du aber das richtige Know-How hast, wird das Schneiden von einem Kuchen zu einem Kinderspiel und wirst mit diesen Tricks in Zukunft viel schönere Kuchenstücke haben...",
        "teaser_image_id": 16771
    },
    "16755": {
        "custom_teaser": true,
        "teaser_text": "Erdmandeln haben einen feinen und nussigen Geschmack, obwohl sie eigentlich keine wirklichen Nüsse sind. Deshalb eignen sie sich auch sehr gut für alle Nussallergiker und sind auch leicht verdaulich. Zusammen mit Cashewnüssen kann man mit ihnen ganz besondere Käsekuchen herstellen, die einen ganz besonders feines Aroma haben. Dieser Käsekuchen ist auf der Basis von Erdmandeln hergestellt und er schmeckt einfach köstlich...",
        "teaser_image_id": 16756
    },
    "16743": {
        "custom_teaser": true,
        "teaser_text": "Ein Dörrgerät oder auch Dehydrator genannt gehört zur Grundausstattung in der rohveganen Küche. Für einen Rohkost Zubereiter ist das Dörrgerät überaus wichtig, um verschiedene leckere und kulinarische Gerichte zuzubereiten. Wenn du in die Rohkost einsteigen willst, dann ist ein Dörrgerät eine gut angelegte Investition in deine Gesundheit. Ein Dehydrator ermöglicht dir die Zubereitung unzähliger köstlicher Rezepte. Mit einem Dörrgerät kannst du verschiedene Brote, Pizzateige, Wraps, Kuchen, Kekse, S0ßen, Hauptgerichte, Cracker, Chips, getrocknete Früchte und vieles mehr zubereiten...",
        "teaser_image_id": 16745
    },
    "16733": {
        "custom_teaser": true,
        "teaser_text": "Ob du es glaubst oder nicht, über ein gutes Messer gibt es viele Informationen, die du wissen solltest. Denn bei einem guten Messer kommt es auf den richtigen Umgang, Schneidtechnik, Sicherheit, Lagerung, Zubehör und nicht zuletzt auf das richtige Messer an. In diesem Artikel habe ich dir die wichtigsten Punkte, die es zu beachten gibt, zusammengefasst...",
        "teaser_image_id": 16736
    },
    "16728": {
        "custom_teaser": true,
        "teaser_text": "Heute ist mir zufällig ein echt leckeres Rezept gelungen. Am Anfang wollte ich etwas völlig anderes machen und dann sind daraus plötzlich Kürbis Empanadas geworden. Auch meine Füllung hatte ich völlig anders geplant. Aber auch die habe ich während der Zubereitung komplett verändert. So ist jetzt am Ende eine tropische scharf-würzige Salsa entstanden, die ich noch mit Walnüssen veredelt habe. Walnüsse passen wahnsinnig gut zu den Kürbis Empanadas und der Mango Salsa. Allerdings ist mir der Teig von der Konsistenz nicht im ersten Anlauf gelungen, sodass ich das Rezept noch einmal wiederholen musste. Aber das war auch gar nicht schlimm, denn es ist soooo köstlich und lecker, dass ich es immer wiederholen könnte...",
        "teaser_image_id": 17105
    },
    "16650": {
        "custom_teaser": true,
        "teaser_text": "Kennst du diese leckeren Erfrischungsstäbchen? Ich habe sie früher immer total gerne gegessen und finde die zergehen so richtig auf der Zunge. Es ist schon mindestens zwanzig Jahre her, als ich sie das letzte Mal gegessen habe, aber den Geschmack habe ich nie vergessen. Natürlich bestanden sie hauptsächlich aus Zucker und künstlichen Aromen. Das ist bei meinen Erfrischungsringen in der Rohkostvariante zwar ziemlich ähnlich. Der Unterschied ist aber, dass sie aus natürlichen und gesunden Zutaten bestehen. Sie sind super lecker und natürlich richtig erfrischend...",
        "teaser_image_id": 16651
    },
    "16641": {
        "teaser_image_id": 16645
    },
    "16623": {
        "custom_teaser": true,
        "teaser_text": "Die orientalische Küche hat es mir schon immer angetan. Natürlich ganz besonders die Süßspeisen. Und da ich mich immer wieder freue Kurkuma mit in meine Rezepte einzubauen, habe ich mich gleich ans Werk gemacht, um einen leckeren typisch libanesischen Kurkuma Milchreis in Rohkostqualität herzustellen. Na ja, ich weiß schon, es ist nicht wirklich ein Milchreis. Aber mit Chiasamen schmeckt er halt trotzdem so wie mit Reis. Und deshalb nenne ich ihn einfach Milchreis. Er wird mit einem leckeren Dattelsirup serviert...",
        "teaser_image_id": 16625
    },
    "16601": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe die Vorweihnachtszeit. Denn das bedeutet für mich, dass ich wieder mit völlig anderen Gewürzen experimentieren kann. Und alles was mit Lebkuchen zu tun hat liebe ich besonders. Ganz besonders dann, wenn Lebkuchen mit einer feinen Nusscreme zubereitet wird, die einfach unwiderstehlich schmeckt. Für echte Naschkatzen gibt es als Überzug noch einer herrliche Lebkuchen Ganache...",
        "teaser_image_id": 16615
    },
    "16581": {
        "custom_teaser": true,
        "teaser_text": "Ich bin total von den Socken. Denn ich habe mich an ein sehr herausforderndes Rezept herangetraut. Noch vor einem halben Jahr habe ich es nicht für möglich gehalten es in eine vegane Rohkostvariante umzuwandeln. Aber irgendwie ist in der Rohkost alles möglich. Und ich selbst merke, dass ich immer noch in der Entwicklung der Rohkostrezepte wachsen kann. Ich selbst kann kaum glauben, wie köstlich diese libanesischen Teigtaschen eigentlich schmecken. Feiner, würziger Spinat mit geschmolzenem Mandel Feta wird hier von einem leicht knusprigen Teig umhüllt...",
        "teaser_image_id": 16582
    },
    "16566": {
        "custom_teaser": true,
        "teaser_text": "Für alle Diabetiker oder diejenigen die ihren Zuckerkonsum reduzieren möchten, spielt der glykämische Index eines Süßungsmittels eine große Rolle. Der glykämische Index zeigt an, welchen Einfluss ein Süßungsmittel auf unseren Blutzucker hat. Das ist nicht nur für Diabetiker von Bedeutung. Denn wenn ein Süßungsmittel einen niedrigen glykämischen Index hat, dann schützt das deinen Körper vor Herz-Kreislauf-Erkrankungen, Gallensteinen, Müdigkeit, Depressionen, Nierenkrankheiten, Entzündungen und vielen anderen Krankheiten....",
        "teaser_image_id": 16574
    },
    "16555": {
        "teaser_image_id": 16557
    },
    "16542": {
        "custom_teaser": true,
        "teaser_text": "Ich finde es wahnsinnig praktisch immer irgendwelche Kleinigkeiten daheim zu haben, mit denen ich dann meinen Salat zu einem echten Geschmackserlebnis aufwerten kann. Denn einfach nur ein grüner Salat zu essen ist mir oft zu langweilig. Und so überlege ich mir immer wieder wie ich meinen Salat so richtig aufpeppen kann. Eine Möglichkeit deinen Salat zu einem Fest der Sinne zu machen sind diese würzigen Feigen. Ich habe sie in köstlichem Balsamico Essig mit aromatischem Rosmarin eingelegt. Sie sind eine echte Leckerei und geben jedem Salat einen richtigen Aroma Kick...",
        "teaser_image_id": 16543
    },
    "16463": {
        "custom_teaser": true,
        "teaser_text": "Beim Experimentieren von Soßen, Cremes, Teigen und Pudding ist es mir zu Beginn oft passiert, dass eine unerwünschte Konsistenz herausgekommen ist. Am Anfang kam das sehr häufig vor und die Creme eines Kuchens wollte einfach nicht fest werden oder das Dressing ist viel zu dick geraten. Was kannst du tun, um Soßen & Co in letzter Not zu retten?",
        "teaser_image_id": 16536
    },
    "16523": {
        "custom_teaser": true,
        "teaser_text": "Fenchel gehört ja eher zu den unbeliebten Gemüsesorten. Besonders roh ist er schon manchmal etwas langweilig. Ich bin aber immer wieder auf der Suche danach, unbeliebtes aber gesundes Gemüse in köstliche und rohe Rezepte zu verarbeiten. Also habe ich mich an Fenchel herangewagt. Im arabischen Raum isst man sehr gerne einen speziellen Fenchelsalat. Dort wird er mit der berühmten orientalischen Gewürzmischung Zatar abgeschmeckt. Ich habe den Fenchelsalat ausprobiert und bin begeistert...",
        "teaser_image_id": 16524
    },
    "16508": {
        "custom_teaser": true,
        "teaser_text": "Eine Dijon Vinaigrette ist ein echter Klassiker unter den Salatdressings. Die Dijon Vinaigrette ist fein würzig und cremig und passt besonders gut zu grünem Blattsalat. Aber auch zu Spargel und anderem Gemüse schmeckt sie ganz hervorragend. Da man fast immer alle Zutaten für die Dijon Vinaigrette zu Hause auf Lager hat, kommt sie bei mir als Dressing häufig zum Einsatz...",
        "teaser_image_id": 16511
    },
    "16492": {
        "custom_teaser": true,
        "teaser_text": "Hast du schon mal Urlaub in Andalusien gemacht? Dann kennst du wahrscheinlich auch die südspanischen Tapas. Leider sind die meisten Tapas in Spanien aber mit Fleisch. Deshalb habe ich mich natürlich auf die vegane Auswahl beschränkt. Und ich war überrascht. Denn es gibt dort auch tatsächlich einige köstliche vegane Tapas. Ganz besonders gern mochte ich den Andalusischen Karottensalat. Er schmeckt nämlich ganz anders als wir es vom deutschen Karottensalat gewohnt sind. Der Karottensalat in Südspanien hat eher einen rauchig-würzigen Geschmack. Zu Hause angekommen, habe ich diesen leckeren Karottensalat dann auch gleich vermisst. Und ich habe ihn dann natürlich gleich in Rohkostqualität nachgemacht...",
        "teaser_image_id": 16497
    },
    "16477": {
        "custom_teaser": true,
        "teaser_text": "Pad Thai ist eines meiner Lieblingsgerichte in der Rohkost. Und aus diesem Grund wollte ich diese leckeren Grünkohlchips im Pad Thai Style natürlich auch in meiner Rezept-Sammlung mit dabei haben. Wenn du ein Pad Thai Fan bist, dann probiere unbedingt diese unglaublich leckeren Pad Thai Chips aus. Sie sind würzig und fruchtig zugleich und sie sind eine echte Gaumenfreude...",
        "teaser_image_id": 16478
    },
    "16468": {
        "custom_teaser": true,
        "teaser_text": "Ich verwende für meine Rezepte sehr gerne Süßkartoffelspaghetti, auch wenn sie ganz frisch manchmal etwas mehlig schmecken. Aber wenn du sie kurze Zeit in deine Nudelsoße gibst, ändert sich der Geschmack erheblich. Dann saugen sie die Marinade so richtig auf. Süßkartoffel Spaghetti passen sehr gut zu fruchtigen Soßen...",
        "teaser_image_id": 16469
    },
    "16452": {
        "custom_teaser": true,
        "teaser_text": "Von Grünkohl kann man gar nicht genug zu sich nehmen und da kommt dieser Grünkohldip doch gerade recht. Er schmeckt unwahrscheinlich gut und mein Sohn liebt ihn über alles. Und mal abgesehen von Grünkohlchips steht er sonst nicht allzu sehr auf diesen gesunden Kohl. Grund genug für mich gelegentlich im Winter diesen herrlichen Grünkohldip zuzubereiten. Du kannst ihn mit Gemüsesticks essen, ihn auf Brot schmieren oder aber über deinen Salat als Dressing geben. So macht jedem Grünkohl essen Spaß!",
        "teaser_image_id": 16453
    },
    "16440": {
        "custom_teaser": true,
        "teaser_text": "Bei meinem Rote Bete Powersalat handelt es sich um einen ölfreien und super köstlichen Salat. Das Rezept stammt aus der Zeit vor meiner Umstellung auf Rohkost. Und ich habe den Salat früher immer als sehr energetisierend empfunden. Den Feta habe ich in eine wohlschmeckende, vegane und rohköstliche Variante abgewandelt. Die Aromen von Feta, Rote Bete, Rucola und Äpfel sind eine unglaublich köstliche Kombination...",
        "teaser_image_id": 16441
    },
    "16428": {
        "custom_teaser": true,
        "teaser_text": "Oh mein Gott! Ich habe Feta schon immer geliebt. Tatsächlich war er einer meiner absoluten Käse Favoriten. Ganz besonders habe ich ihn im griechischen Bauernsalat, auf Brot oder einfach mit Tomaten gegessen. Für was auch immer du den Feta verwenden möchtest, er ist ein echter Genuss...",
        "teaser_image_id": 16429
    },
    "16417": {
        "custom_teaser": true,
        "teaser_text": "Die mexikanische Küche besticht durch unglaublich köstliche Gewürze und gehört für mich zu eine der besten Küchen der Welt. Wenn du die mexikanische Küche und Kurkuma auch so schätzt wie ich, und es dazu auch gerne knusprig magst dann sind diese Käse Grünkohlchips die erste Wahl. Sie sind super würzig, unendlich knusprig und für wahre Feinschmecker gedacht. Der Hauch von Kurkuma sorgt für ein besonders feines Aroma und entgiftet darüber hinaus auch noch deine Zirbeldrüse...",
        "teaser_image_id": 16418
    },
    "16402": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe Kirschen! Und ganz besonders liebe ich Sauerkirschen in Kombination mit dunklem Kakaoteig. In diesem unendlich leckeren Kirschkuchen vereinen sich die Aromen von fruchtigem Sauerkirschkompott und dunklem haselnussigem Kakaoboden. Dazu kommt obendrauf noch eine köstliche Schokostreuselschicht aus Haselnüssen, Kakao, Maroni und anderen gesunden Köstlichkeiten...",
        "teaser_image_id": 16403
    },
    "16387": {
        "custom_teaser": true,
        "teaser_text": "Diese unglaublich köstliche Toffee Creme ist eigentlich eher durch Zufall entstanden. Ich war nämlich dabei einen neuen süßen Dip zu kreieren und plötzlich ist diese paradiesische Creme dabei herausgekommen...",
        "teaser_image_id": 16388
    },
    "16374": {
        "custom_teaser": true,
        "teaser_text": "Diese Crêpes musst du unbedingt probieren. Wir kombinieren hier frischen Spinat, Cocktailtomaten, Champignons, duftenden Rosmarin mit einer köstlichen Knoblauchcreme. Das alles kommt dann in ein knusprigen Crêpe aus Leinsamen. Läuft dir das Wasser auch schon im Mund zusammen? Dieses Gericht ist unglaublich lecker und nicht viele Gerichte können mit diesen köstlichen Aromen mithalten.",
        "teaser_image_id": 16375
    },
    "16363": {
        "custom_teaser": true,
        "teaser_text": "Diese Ananastörtchen bestechen durch ihren herrlich erfrischenden und überaus köstlichen Geschmack. Sie geben dir das Gefühl von Sommer und Leichtigkeit. Bei diesem Rezept ist es aber sehr wichtig, dass du nur vollreife, goldene und sehr aromatische Ananas verwendest. Denn mit dem Aroma der Ananas steht und fällt die Qualität des Rezeptes. Dieses Törtchen lässt sich sehr leicht verdauen, da die enthaltenen Enzyme in der Ananas stark verdauungsfördernd wirken...",
        "teaser_image_id": 16364
    },
    "16348": {
        "custom_teaser": true,
        "teaser_text": "Dieses Brot in Kombination mit frischen Rohkost Oliven ist einfach der Hammer. Sobald du es ins Dörrgerät gepackt hast entfaltet sich überall im Haus dieser köstliche Duft nach Oliven und feinen italienischen Kräutern. Diese leckere Focaccia mit Oliven passt wunderbar zum Salat oder auch zum Dippen in Kräuterölen oder anderen mediterran angehauchten Dips...",
        "teaser_image_id": 16349
    },
    "16334": {
        "custom_teaser": true,
        "teaser_text": "Dieser köstliche Pina Colada Pudding schmeckt nach Sonne, Strand und Urlaub. Gönne dir zu Hause das cremige und erfrischende Tropenfeeling von Kokosnuss und Ananas. Bei diesem Pudding ist es enorm wichtig, vollreife, duftende und aromatische Ananas zu verwenden. Um ein ideales Aroma zu erreichen..",
        "teaser_image_id": 16335
    },
    "16325": {
        "custom_teaser": true,
        "teaser_text": "Zucchini Spaghetti sind der Klassiker schlechthin in der Rohkostküche. Das liegt daran, dass sie wenig Wasser verlieren und generell recht geschmacksneutral sind. Außerdem bekommt man Zucchini fast überall und das recht preisgünstig. Sie passen zu so ziemlich allen Pastagerichten und sind schnell in der Zubereitung. Die Zucchini Spaghetti schauen besonders schön aus, wenn du sie ungeschält verwendest...",
        "teaser_image_id": 16326
    },
    "16316": {
        "custom_teaser": true,
        "teaser_text": "Spaghetti aus Sellerie werden oft unterschätzt. Denn die Sellerieknolle ist meist nicht besonders beliebt. Dabei schmecken Spaghetti aus Sellerie viel besser als erwartet. Ich verwende sie mittlerweile häufiger als Zucchini Spaghetti in meinen Rezepten. Sellerie Spaghetti passen sowohl zu vleischigen als auch zu cremigen Soßen...\r\n\r\n ",
        "teaser_image_id": 16317
    },
    "16306": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe es, getrocknetes und gewürztes Gemüse als Topping für meine Salate zu verwenden oder einfach auch mal so zwischendurch zu snacken. Broccoli ist ein Gemüse, das sich besonders gut dafür eignet. Denn die Broccoli Röschen nehmen an ihrer Oberfläche Soßen und Marinaden sehr gut auf und werden richtig schön knusprig. Diese leckeren Broccoli Bites sind mit einer mexikanischen Chipotle Käse Soße gewürzt und daher ein echter Leckerbissen...",
        "teaser_image_id": 16307
    },
    "16296": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe den Geschmack von geräucherten Chipotle Chilis wirklich sehr. Und schon lange war es mein Plan eine leckere Chipotle Limetten Würzsauce herzustellen. Sie passt super zu verschiedenem Gemüse im Barbecue Style und auch als Würzmittel zu verschiedenen Dressings und mexikanischen Gerichten. Sie ist bei uns zu Hause so beliebt, dass wir die Chipotle Sauce immer auf Vorrat daheim haben. Die Chipotle Sauce hält sich mehr als eine Woche im Kühlschrank und ist eine echte Bereicherung für die vegane Rohkostküche...",
        "teaser_image_id": 16297
    },
    "16286": {
        "custom_teaser": true,
        "teaser_text": "Ich habe vor diesem Salat nie gewusst, dass Blaukraut so lecker sein kann. Dabei kommt es nicht nur darauf an, dass das Blaukraut zusammen mit den richtigen Zutaten zubereitet wird. Sondern vor allem auch darauf, ob es so klein verarbeitet ist, dass es die Marinade perfekt aufnehmen kann. Ein Blaukrautsalat braucht viel Säure damit er schmeckt. Am allerbesten macht er sich mit weißem Balsamico Essig. Wenn du das ganze dann noch mit köstlichen Kräutern, leckeren Haselnüssen und süßen Äpfeln verfeinerst besteht definitiv Suchtpotential...",
        "teaser_image_id": 16287
    },
    "16221": {
        "custom_teaser": true,
        "teaser_text": "Als ich noch ein Kind war, hat meine Mutter öfters so ein geiles Zitronenschaumpuddingpulver zum Anrühren gekauft. Diesen Geschmack werde ich nie vergessen. Ich liebte den Pudding unglaublich und wollte ihn so oft es geht als Nachspeise haben. Während meine Schwester immer verrückt nach einer sogenannten Zaubercreme mit Schokoladengeschmack war, wollte ich einfach nur meinen Zitronen-Schaumpudding. Irgendwann (zum Glück) nahm man dieses ungesunde Puddingpulver aus dem Sortiment und seitdem habe ich keinen Zitronen-Schaumpudding mehr gegessen. Das traf mich damals sehr hart. Aber jetzt habe ich ihn in Rohkostqualität nachgemacht und ich bin begeistert...",
        "teaser_image_id": 16222
    },
    "16200": {
        "custom_teaser": true,
        "teaser_text": "Ich bin ganz verrückt nach Salsa und besonders nach Aromen von Tomaten, Chili, Koriander und Avocado. In dieser Salsa kommt kein Öl zum Einsatz, was sie zu einer besonders gesunden und leichten Mahlzeit macht. Sie spendet deinem Körper richtig viel Frische und tut so richtig gut. Es gibt viele Möglichkeiten wie du diese Salsa genießen kannst. Ob mit einem leckeren Rohkostbrot, über einen Salat oder einfach pur. Wenn du es gerne etwas schärfer magst...",
        "teaser_image_id": 16201
    },
    "16186": {
        "custom_teaser": true,
        "teaser_text": "Cremetörtchen mit der Frische von vollreifen Orangen sind besonders im Sommer erfrischend und köstlich. Dabei solltest du aber unbedingt frisch gepressten Orangensaft anstatt Fruchtfleisch verwenden. Für dieses leckere Rezept verwenden wir auch das ätherische Öl der Orange. So werden diese Cremetörtchen zu einem Fest der Aromen...",
        "teaser_image_id": 16193
    },
    "16172": {
        "custom_teaser": true,
        "teaser_text": "Für mich war es immer eine Herausforderung leckere Gerichte mit Broccoli zu kreieren. Einerseits deshalb, weil Broccoli definitiv nicht mein Lieblingsgemüse ist. Und zum anderen, weil Broccoli in der Rohkost nicht allzu leicht zuzubereiten ist, sodass er auch wirklich gut schmeckt. Allerdings weiß ich um die gesundheitlichen Vorteile von diesem einzigartigen Gemüse und so experimentierte ich weiter herum, bis ich diesen super leckeren und einzigartigen Broccoli Salat kreiert habe...",
        "teaser_image_id": 16173
    },
    "16160": {
        "custom_teaser": true,
        "teaser_text": "Vor kurzem habe ich mich daran erinnert, dass in meiner Jugend gedeckter Apfelkuchen immer ganz beliebt bei anderen war. Ich war von ihm nicht so begeistert, denn ich mochte die Zuckerglasur auf der Oberfläche nicht so wirklich. Am liebsten war mir immer die Apfelfüllung. Und wenn es so einen Kuchen gab, holte ich mir meistens die Apfelfüllung heraus und ließ den Rest einfach übrig. Die Zeiten haben sich aber geändert und wenn es einen gedeckten Apfelkuchen in Rohkostqualität gibt, dann gibt es natürlich auch bei mir kein Halten mehr...",
        "teaser_image_id": 16161
    },
    "16148": {
        "custom_teaser": true,
        "teaser_text": "Sourcream und Dill harmonieren top miteinander. Besonders dann, wenn weißer Balsamico mit im Spiel ist. Mit diesen Zutaten kannst du eine köstliche Marinade für deine Grünkohlchips herstellen und diese Aromen dann ganz knusprig genießen...",
        "teaser_image_id": 16149
    },
    "16132": {
        "custom_teaser": true,
        "teaser_text": "Erdnüsse verwende ich in der Rohkost eher selten, obwohl sie doch so fantastisch schmecken. Zeit eine leckere Erdnusscreme herzustellen. Sie ist wirklich unheimlich köstlich und wenn du Erdnüsse liebst ein echter Erdnusstraum. Denn der Erdnussgeschmack ist nicht aufdringlich, sondern wird mit einem feinen Karamell Geschmack abgerundet. Du kannst die Erdnusscreme als Brotaufstrich oder leckeres Topping über Eis, Kuchen und Pudding verwenden...",
        "teaser_image_id": 16133
    },
    "16118": {
        "custom_teaser": true,
        "teaser_text": "Natürlich war auch ich immer Döner-addicted. Und so wusste ich eines: Irgendwann muss einfach ein Rezept für einen Rohkost-Döner her. Mit diesem Döner findest du im Vergleich zu einem normalen Döner aus Weizen ein Fladenbrot, dass deinen Körper nährt und nebenbei auch noch deinen Darm in Schwung hält. Aber nicht nur das Brot ist hier um Längen besser für deinen Körper. Sondern auch das Vleisch. Denn dieses Vleisch schmeckt eigentlich genauso wie Döner Vleisch. Aber irgendwie besser. Getoppt wird das Ganze von einer köstlichen Minzsoße, einer Chilisoße und natürlich Salat und Gemüse. Enjoy the rawvegan Turkish way of life...",
        "teaser_image_id": 16119
    },
    "16103": {
        "custom_teaser": true,
        "teaser_text": "Ich habe bereits etwas länger herumprobiert, bis ich endlich geschafft habe, einen Karottenkuchen in Rohkostqualität zu kreieren, der auch noch schmeckt. Und er war bisher auch eine meiner größten Herausforderungen in der Rezeptentwicklung. Aber dafür ist er jetzt auch einer meiner allerbesten Kuchen und schmeckt wirklich unwiderstehlich. Keiner bei uns zu Hause kann aufhören von ihm zu schlemmen so lange noch etwas da ist. Und absolut jeder – auch Nicht-Rohköstler sind von dem saftigen Karottenkuchen begeistert...",
        "teaser_image_id": 16104
    },
    "16093": {
        "custom_teaser": true,
        "teaser_text": "Ich bin ein großer Fan der italienischen Küche mit ihren fantastischen Aromen. Für die Grundlage dieser köstlichen Brotsticks habe ich Karotten, Buchweizenkeimlinge und Mandeln verwendet und dann mit den besten italienischen Gewürzen, sonnengetrockneten Tomaten und feinem Balsamico Essig abgeschmeckt. Es macht wahnsinnig viel Spaß diese Brotsticks zu essen. Sie passen perfekt zu jedem Dip...",
        "teaser_image_id": 16094
    },
    "16083": {
        "custom_teaser": true,
        "teaser_text": "Auf der Grundlage von vielerlei Teesorten kannst du leckere Suppen zubereiten. Auch wenn der Teeanteil nicht rohköstlich ist, so sind es doch alle anderen Zutaten. In dieser Cremesuppe verwenden wir als Boullion Grünen Matcha Tee in Kombination mit Nama-Tamari und Kichererbsenmiso. Das alles verfeinern wir mit Cashewnüssen, die dann auch für die Cremigkeit sorgen. So wird aus einem Tee eine Suppe. Kommt dann noch feines Gemüse mit Kräutern und Gewürzen dazu ist die Rohkostsuppe perfekt...",
        "teaser_image_id": 16084
    },
    "16068": {
        "custom_teaser": true,
        "teaser_text": "Algen sind unglaubliche Nährstofflieferanten. Denn in kaum einer Pflanze findest du Nährstoffe so ausgeprägt wie in Algen. In diesem köstlichen Algensalat wurden verschiedene wertvolle Meerespflanzen verwendet. Und dann mit chlorophyllhaltigem, regionalem Blattgemüse und einem herrlichen japanischem Dressing kombiniert...",
        "teaser_image_id": 16069
    },
    "16059": {
        "custom_teaser": true,
        "teaser_text": "Diese Grünkohlchips im rauchigen Barbecue Style sind unvergleichlich lecker. Sie gehören zu Hause bei uns zu den beliebtesten Chips überhaupt. Das liegt an der köstlichen Marinade die tatsächlich auch zu gegrilltem Fleisch passen würde. Liebt deine Familie würzige Aromen im Smokey Style? Dann solltest du diese Chips unbedingt als Knabberei für sie vorbereiten...",
        "teaser_image_id": 16060
    },
    "16049": {
        "custom_teaser": true,
        "teaser_text": "Momentan arbeite ich gerade daran dir eine Vielfalt von Salat-Toppings zur Verfügung zu stellen. Ich finde es wichtig immer verschiedene Toppings auf Vorrat zu haben. Dies ermöglicht dir abwechslungsreiche Salate zuzubereiten. Denn wenn du immer die gleichen Salate isst, wird dir wahrscheinlich auf Dauer langweilig. Dabei sind Salate so wichtig für unsere Gesundheit. Peppst du sie aber mit verschiedenen Dressings und Toppings auf, wird jeder Salat zu einer neuen Geschmackskreation...",
        "teaser_image_id": 16050
    },
    "16040": {
        "custom_teaser": true,
        "teaser_text": "Goldbällchen sind auch bekannt unter den Namen Mai- oder Herbstrüben. Sie sind der Steck- oder Kohlrübe sehr ähnlich aber etwas milder im Geschmack. Das Goldbällchen musst du nicht schälen. Goldbällchen Spaghetti schauen schön aus und passen besonders gut zu kräftigen veganen Fleischsoßen...",
        "teaser_image_id": 16041
    },
    "16030": {
        "custom_teaser": true,
        "teaser_text": "Aus den Stämmen von Broccoli kann man hervorragende Gemüsespaghetti herstellen. Die Broccolistämme stecken voller wertvoller Nährstoffe und es gibt keinen Grund diese Stämme zu entsorgen. Da sie aber nicht besonders schön ausschauen bietet es sich an, sie in Zukunft zu hübschen Gemüsenudeln zu verarbeiten. Sie passen sehr gut zu jeder Art von Sahne- und Käsesoßen...",
        "teaser_image_id": 16031
    },
    "16017": {
        "custom_teaser": true,
        "teaser_text": "Ehrlich gesagt war ich niemals ein Fan von Kaffee. Und früher mochte ich somit auch kein Tiramisu. Irgendwann als meine Kinder dann auf der Welt waren, probierte ich es wieder und auf einmal schmeckte es mir. Und das, obwohl ich eigentlich immer noch keinen Kaffee mochte. Auf jeden Fall war mir eins klar: Ich muss unbedingt auch ein Rohkost Tiramisu zubereiten. Ich probierte viele verschiedene Tiramisu Rezepte aus Rohkostbüchern aus. Aber keines begeisterte mich wirklich. Also habe ich mich selbst an die Arbeit gemacht. Und herausgekommen ist für mich das leckerste Tiramisu der Welt. Es ist wirklich himmlisch...",
        "teaser_image_id": 16018
    },
    "16001": {
        "custom_teaser": true,
        "teaser_text": "Im Moment experimentiere ich sehr gerne mit Agar-Agar im Käse herum. Denn Agar-Agar gibt dem Käse eine fantastische Konsistenz. Natürlich ist Agar-Agar nicht roh. Aber das finde ich nicht so schlimm. Agar-Agar ist eine sehr gesunde Alge. Und wenn du den Käse fermentierst und dann mit Agar-Agar gelierst, so wird dein Käse zu einer richtigen Delikatesse. Mit Lauch, Knoblauch und frischer Petersilie verfeinert schmeckt dieser Käse einfach mega lecker....",
        "teaser_image_id": 16002
    },
    "15977": {
        "teaser_image_id": 15978
    },
    "15964": {
        "custom_teaser": true,
        "teaser_text": "Ich habe lange überlegt, wie ich Vanillepudding in roh-veganer und puddingartiger Form zubereiten kann. Mit Chiasamen und Flohsamenschalen habe ich nicht die richtige Konsistenz hinbekommen. Als ich zu viel Kokosöl verwendet habe, fiel der Pudding zu fettig aus. Mit der Kelp-Paste aber ist es aber ganz einfach, einen fluffigen Pudding zu kreieren. Und nun ist er noch unwiderstehlicher als der herkömmliche Pudding aus Milch und Stärke...",
        "teaser_image_id": 15965
    },
    "15889": {
        "custom_teaser": true,
        "teaser_text": "Pasta Emiliana war einer meiner ganz großen Favoriten als Kind. Ich liebte den Geschmack von köstlicher Sahnesoße in Verbindung mit Erbsen und einem Hauch von Knoblauch. Dieses Pastagericht ist wirklich außergewöhnlich cremig und köstlich. Allerdings...",
        "teaser_image_id": 15899
    },
    "15881": {
        "custom_teaser": true,
        "teaser_text": "Wer Chocolate Chips liebt, wird zweifelsohne auch Grünkohl-Chocolate-Chips lieben. Denn bei diesen Chocolate Chips schmeckst du den Grünkohl eigentlich gar nicht raus. Er dient quasi eher als Basis um die Schokolade knackig zu machen. Denn diese Chips sind tatsächlich richtig kross. Du wirst sie lieben. Hier kannst du Schokolade genießen und...",
        "teaser_image_id": 15992
    },
    "15862": {
        "custom_teaser": true,
        "teaser_text": "Hat dir der griechische Joghurt mit Walnüssen auch immer so verdammt gut geschmeckt? Ich fand ihn unglaublich lecker. Denn er ist so cremig und gepaart mit Walnüssen und Honig eine absolute Delikatesse. Jetzt habe ich diesen Joghurt in die rohe und bis auf den Honig auch in die vegane Variante abgewandelt. Und ich finde ihn absolut lecker...",
        "teaser_image_id": 15890
    },
    "15853": {
        "custom_teaser": true,
        "teaser_text": "Eigentlich wollte ich einen Käse herstellen, daraus wurde aber nichts. Stattdessen ist aus dem Käse eine Art Leberwurstkäse geworden, der aber sehr lecker schmeckt. Erst habe ich mich darüber ein bisschen geärgert aber dann gefiel es mir irgendwie und ich habe mich dazu entschieden, das Rezept hier in meinem Mitgliederbereich zu teilen. Die „Leberwurst“ Scheiben sind nicht komplett roh, aber fast. Einziger nicht roher Anteil ist die Agar-Agar Alge. Dennoch ein wirklich leckerer und gesunder Brotaufschnitt für Rohkostbrote. Mit einem lebendigen Brot und veganer Butter sind diese Leberwurst Scheiben ein echter Genuss...\r\n\r\n ",
        "teaser_image_id": 15925
    },
    "15842": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe Käse. Und weil ich ein richtiger Käseliebhaber bin, arbeite ich mit Vorliebe immer wieder an Käserezepten. Dieser Käse schmeckt einfach richtig köstlich und um ihn nicht ganz so gehaltvoll zu machen, habe ich einen großen Teil der Nüsse durch Agar-Agar ersetzt. Ja, Agar-Agar ist nicht roh, aber dennoch eine sehr gesunde Alge. Und diese Alge macht den Käse einfach richtig schön streichfähig. Besonders diese einfache Variante mit Knoblauch und Senf schmeckt...",
        "teaser_image_id": 15915
    },
    "15833": {
        "custom_teaser": true,
        "teaser_text": "Grünkohlchips kannst du in verschiedenen Varianten zubereiten und sie werden super Lecker und schön kross. Orientalisch gewürzt sind sie ein unglaublich leckerer Snack für zwischendurch. Das Rezept für diese wahnsinnig köstlichen Chips habe ich mir ganz spontan in der Küche ausgedacht. Und es ist einfach phänomenal. Wichtig zu beachten ist, dass du sehr gutes Tahin und Sesamöl verwendest...",
        "teaser_image_id": 15941
    },
    "15827": {
        "custom_teaser": true,
        "teaser_text": "Sobald der Herbst beginnt, ist sie auch schon da, die Lust auf köstliche, süße und vollreife Birnen. Während ich im Hochsommer absolut keine Birnen mehr sehen konnte, kann ich nun nicht mehr die Finger von ihnen lassen. Insbesondere dann, wenn sie in einem Kuchen leicht angedörrt worden sind. Dazu wird eine leckere Vanillesoße serviert. Spätestens jetzt hat der saftige Birnenkuchen Suchtcharakter...",
        "teaser_image_id": 15953
    },
    "15794": {
        "custom_teaser": true,
        "teaser_text": "Wenn ich im Herbst viele Birnen geschenkt bekomme, stopfe ich mein ganzes Dörrgerät mit Birnenchips voll und trockne sie. Den Winter über snacke ich dann von diesen getrockneten Birnen. Oder aber ich verwende sie für eine Creme und mixe sie zum Beispiel mit Cashewnüssen im Hochleistungsmixer. Besonders eignen sie sich als leichtes Gepäck in die Schule, Arbeit oder auf Wanderungen....",
        "teaser_image_id": 15795
    },
    "15772": {
        "custom_teaser": true,
        "teaser_text": "Gelbe Bete bringt eine wahnsinnig schöne und leuchtende Farbe in deine Pasta. Und anders als bei der Roten Bete färbt diese auch kaum ab. Ich liebe es knallgelbe Nudeln zu servieren. Ganz besonders schön wird das Pastagericht in Kombination mit anderen Gemüsenudeln. Die Gelbe Bete Spaghetti passen besonders gut zu würzigen und fleischähnlichen Soßen...",
        "teaser_image_id": 15774
    },
    "15760": {
        "custom_teaser": true,
        "teaser_text": "Schwarzer Rettich ist wie du dir sicherlich vorstellen kannst etwas schärfer. Der Geschmack von schwarzem Rettich ist dem von Radieschen sehr ähnlich, nur dass er noch etwas intensiver und schärfer ist. Schwarzer Rettich ist sehr gesund. Wenn du Gemüsepasta aus schwarzem Rettich zubereitest, solltest du die Spaghetti aus schwarzem Rettich mit anderen milden Gemüsespaghetti mischen. Zu den Schwarze Rettich Spaghetti passen milde Soßen, die die Schärfe des Rettichs etwas neutralisieren...",
        "teaser_image_id": 15761
    },
    "15751": {
        "custom_teaser": true,
        "teaser_text": "Karottenspaghetti bringen eine tolle Farbe auf den Teller und sie schmecken einfach köstlich. Aus Karottenspaghetti kannst du nicht nur Pasta mit leckeren Soßen, sondern auch einen Karottensalat zubereiten. Außerdem eignen sie sich zur Dekoration von Rohkostplatten ideal, denn im Gegensatz zu Roter Bete färben sie nicht ab. Besonders Kinder lieben Karottenspaghetti...",
        "teaser_image_id": 15752
    },
    "15736": {
        "custom_teaser": true,
        "teaser_text": "Leckerer gereifter Sahnekäse ist für mich eines der köstlichsten Dinge, die es überhaupt gibt! Diesen Käse solltest du nicht mit einem Frischkäse verwechseln, da man roh-veganen Frischkäse nur für eine Nacht fermentiert. Dieser Sahnekäse reift aber mindestens 48 Stunden. Oder wenn du deinen Käse noch gereifter magst, kannst du ihn auch bis zu 72 Stunden fermentieren. Den Sahnekäse veredeln wir mit geräucherter und frischer Paprika und er schmeckt unvergleichlich lecker...",
        "teaser_image_id": 15737
    },
    "15717": {
        "custom_teaser": true,
        "teaser_text": "Dieses Rezept war eigentlich mein erstes Rohkostrezept. Ich stellte es eher zufällig aus Resten zusammen. Damals habe ich es noch in Kombination mit normalem Brot gegessen, aber ich garantiere dir, dass dieses Rezept auch köstlich ohne Brot schmeckt. Ich liebe diese Guacamole. Sie ist schnell gemacht, hat wenig Zutaten und ist...",
        "teaser_image_id": 15718
    },
    "15687": {
        "custom_teaser": true,
        "teaser_text": "Diese Grünkohlchips sind einfach der Hammer. Kaum war das Foto fertig haben wir sie gleich (zum Frühstück!) vernascht. Die Grünkohlchips sind richtig kross und zerfallen ganz fein auf der Zunge. Sie sind aufgepeppt mit köstlichen italienischen Gewürzen, Balsamico und sonnengetrockneten Tomaten. Und wenn du einmal anfängst von ihnen zu naschen, kannst du kaum noch widerstehen und isst einfach mal alle Chips auf...",
        "teaser_image_id": 15688
    },
    "15652": {
        "custom_teaser": true,
        "teaser_text": "Ich komme aus dem hohen Norden. Und da gab es bei uns mindestens alle zwei Wochen Erbsensuppe. Als Kind war ich davon allerdings nicht wirklich der größte Fan. Immer, wenn meine Mutter Erbsensuppe machte, aß ich lieber ein Brot. Mittlerweile schmeckt sie mir aber eigentlich ganz gut. Deshalb habe ich die Erbsensuppe jetzt auch in eine Rohkost Variante abgewandelt...",
        "teaser_image_id": 15653
    },
    "15635": {
        "custom_teaser": true,
        "teaser_text": "Wenn ein deftiges Pilzragout auf den Tisch kam, habe ich immer richtig zugeschlagen. Auch in der Rohkost kannst du so ein Pilzragout ganz einfach zubereiten. Und bei diesem Ragout kann man sich kaum vorstellen, dass tatsächlich kein Fleisch enthalten ist. Es ist so deftig, dass es für jeden der Fleisch vermisst, einen guten Ersatz darstellt. In diesem Rezept...",
        "teaser_image_id": 15636
    },
    "15504": {
        "custom_teaser": true,
        "teaser_text": "Diese feinen Pfannkuchen lassen dein Herz garantiert höher schlagen. Und das bezieht sich natürlich nicht nur auf die Pfannkuchen, sondern auch auf die unglaublich leckere sahnige Füllung mit köstlichen Früchten. Die Pfannkuchen werden aus einem feinen und weichen Kakaoteig zubereitet. Die köstliche Bananencreme ist mit Vanille verfeinert und schmeckt nahezu himmlisch...",
        "teaser_image_id": 15505
    },
    "15483": {
        "custom_teaser": true,
        "teaser_text": "Broccoli gehört zu den Kreuzblütler Gewächsen und ist bekannt als effektives Mittel gegen Krebs. Leider ist Broccoli aber auch nicht das Gemüse, was in der Rohkost besonders leicht zuzubereiten ist. Deshalb war es für mich sehr wichtig mehr Rezepte mit Broccoli in meinen Mitgliederbereich aufzunehmen. In diesem Rezept bereiten wir den Broccoli so zu, dass er schön soft ist und eine ähnliche Textur wie durch das Dünsten hat. Wir mischen den Broccoli mit Mais, Paprika, Karotten und Petersilie und servieren ihn mit einer leckeren Tahinmayo...",
        "teaser_image_id": 15484
    },
    "15467": {
        "custom_teaser": true,
        "teaser_text": "Eine selbstgemachte Cashewmilch ist sehr fein im Geschmack und dabei äußerst cremig. Dabei kommt sie ganz ohne Stückchen aus. Denn wenn du die leckeren Cashewnüsse mit Wasser mixt, verflüssigen sie sich vollständig und heraus kommt eine glatte, köstliche Milch. Gewürzt mit feinem Kardamom ist diese Pflanzenmilch eine echte Gaumenfreude...",
        "teaser_image_id": 15468
    },
    "15444": {
        "custom_teaser": true,
        "teaser_text": "Diese Donauwellen sind einfach unglaublich lecker. Und als mein Sohn jetzt im Dezember Geburtstag hatte, wünschte er sich diese köstliche Nascherei als Geburtstagskuchen. Bei diesen Donauwellen weiß man kaum was das beste ist: Der leckere Schokoboden, die fantastische Milchcremefüllung mit ihren sauren Kirschen oder die feine Schokoglasur. Dieser Kuchen ist definitiv einer der leckersten Kuchen, die ich je kreiert habe...",
        "teaser_image_id": 15445
    },
    "15025": {
        "custom_teaser": true,
        "teaser_text": "Frischer Kokosjoghurt und saure Zitrusfrüchte passen perfekt zusammen. Sie sind ein energiespendendes und leichtes Frühstück mit dem du super in den Tag starten kannst. Für den Joghurt solltest du aber unbedingt frische Kokosnüsse verwenden. Mit ihnen stellst du den besten Kokosjoghurt her, den du dir vorstellen kannst...",
        "teaser_image_id": 15026
    },
    "15006": {
        "custom_teaser": true,
        "teaser_text": "Hier vereinen sich feinste asiatische Zutaten. Und sie sorgen für höchsten Genuss. Diese cremige Pasta lässt die Herzen aller Liebhaber der asiatischen Küche höher schlagen. Die köstliches Shiitake Pilze mit Gurkenpasta und einer sahnigen Cashew-Tahinisoße mit Avocados und Algen sorgen für höchste Geschmackserlebnisse. Mit feinen asiatischen Gewürzen abgeschmeckt ist diese Pasta unwiderstehlich...",
        "teaser_image_id": 15007
    },
    "14983": {
        "custom_teaser": true,
        "teaser_text": "Spaghetti aus Butternusskürbis schmecken herrlich mild und haben eine tolle Farbe. Besonders gut passen sie zu milden veganen Käsesoßen. Sie sind auch sehr schön als Farbkontrast, wenn du verschiedenfarbige Spaghetti miteinander mischen möchtest. Für die Spaghetti kannst du nur die obere Hälfte des Butternusskürbisses verwenden, da die untere Hälfte mit Kernen gefüllt und hohl ist...",
        "teaser_image_id": 14985
    },
    "14960": {
        "custom_teaser": true,
        "teaser_text": "Auch in der Rohkost kannst du fast jedes rohes Gemüse so zubereiten, als wenn es gedünstet wäre. Du hast damit sogar nicht einmal viel Arbeit, sondern brauchst dafür nur etwas geduldig zu sein. In meiner Rezeptübersicht findest du zahlreiche Rezepte, die mit rohem Gemüse zubereitet werden aber dennoch eine Textur wie Gekochtes haben. Zu diesen Gemüsesorten zählen Karotten, Zwiebeln, Tomaten, Fenchel, Kohl, Rote Bete, Paprika und noch vieles mehr. Hier habe ich alle Tricks dafür für dich zusammengestellt...",
        "teaser_image_id": 14962
    },
    "14943": {
        "custom_teaser": true,
        "teaser_text": "Als ich mit meiner veganen Ernährung anfing, war es eine große Herausforderung für mich, Käse zu widerstehen. Ich war immer verrückt nach Käse, insbesondere nach köstlichem, cremigem Brie. Auch meine Kinder liebten ihn. Es war also höchste Zeit mich mit der Herstellung von köstlichen und cremigen Käse auseinanderzusetzen. Da der Käse fermentiert wird und viele gesunde Darmbakterien enthält, ist er nicht nur besonders bekömmlich. Nein, er schmeckt daher auch hervorragend. Sein Geschmack variiert je nach Reifedauer. Bei mir schafft es leider nicht jeder Brie auf mein Brot, da ich ihn oft schon vorher vernasche...",
        "teaser_image_id": 14944
    },
    "14924": {
        "custom_teaser": true,
        "teaser_text": "Bist du auch ein Liebhaber von milden französischen Gewürzen wie Senf, Estragon und Dill? Wenn ja, dann ist dieses saftige Brot wie für dich gemacht. Und wenn nein, dann solltest du es dennoch probieren. Diese köstlichen Gewürze werden bei uns leider unterschätzt, sind aber einfach fantastisch im Aroma. Also so oder so solltest du dieses Brot unbedingt probieren. Mit einem leckeren rohen Frischkäse oder selbst gemachter roher Cremebutter ist es eine echte Gaumenfreude...",
        "teaser_image_id": 14925
    },
    "14909": {
        "custom_teaser": true,
        "teaser_text": "Wow! Du wirst überrascht sein, wie sehr dieses Vleisch nach Hühnchen schmeckt. Aber um welche Art von Fleischersatz handelt es sich hier? Um Kokosnussfleisch! Mit Kokosfleisch kannst du einfach und ganz lecker Vleisch herstellen...",
        "teaser_image_id": 14910
    },
    "14891": {
        "custom_teaser": true,
        "teaser_text": "Damit deine Schokoglasur die richtige Konsistenz hat, ist es wichtig die richtigen Mengenverhältnisse der verwendeten Zutaten zu kennen. Für mich stellte das am Anfang eine richtige Herausforderung dar. Denn es kam immer wieder vor, dass die Schokoglasur auf meinem Kuchen so fest wurde, dass der ganze Kuchen zermatschte, wenn man von ihm aß. Auf der anderen Seite wurde die Glasur auf Keksen viel zu weich, sodass sie bereits in der Hand schmolz. Damit dir das alles nicht passiert, habe ich dir die perfekten Mischungen zusammengestellt, sodass du nicht mehr viel herumexperimentieren musst....",
        "teaser_image_id": 14902
    },
    "14892": {
        "custom_teaser": true,
        "teaser_text": "Diese Suppe schmeckt köstlich und ist einfach perfekt im Winter wenn es draußen kalt ist. Du kannst sie im Hochleistungsmixer direkt auf 42 °C erwärmen. Dazu sorgen Chili und Ingwer für weitere Wärme. Die Aromen von Ingwer, Zitronengras und Kokos lassen dich vom fernen Asien träumen. Dabei ist diese Suppe auch noch absolut sättigend...",
        "teaser_image_id": 14893
    },
    "14753": {
        "custom_teaser": true,
        "teaser_text": "Ja, du hast richtig gelesen. Ravioli kannst du auch als Süßspeise aus Äpfeln zubereiten und mit einer köstlichen Creme füllen. Und diese Ravioli schmecken einfach unwiderstehlich. Sie sind das ideale Mitbringsel für jedes Rohkost-Buffet. Und ich garantiere dir schon jetzt, dass sie auch zu den Speisen zählen, die zuerst vernascht sind. Die Ravioli sind ganz einfach in der Zubereitung und eine tolle Abwechslung zu anderen Rohkostdesserts...",
        "teaser_image_id": 14755
    },
    "11381": {
        "custom_teaser": true,
        "teaser_text": "Jedes Mal wenn ich zu viele braune Bananen habe, trockne ich sie ganz einfach. Wenn ich dann mal wandern gehe oder mit dem Flugzeug in den Urlaub fliege, schnappe ich mir die leckeren Chips und packe sie in den Rucksack. Bananenchips sind lecker, sättigen gut und wiegen nicht viel. Das macht sie zu einem idealen Snack für unterwegs wenn du nicht viel Stauraum hast...",
        "teaser_image_id": 11382
    },
    "14362": {
        "custom_teaser": true,
        "teaser_text": "Paprika gehört eigentlich schon immer zu meinem Lieblingsgemüse. In diesem Rezept wird die Paprika zunächst einmal mit Zwiebeln und Knoblauch mariniert und ein Teil dieser marinierten Paprika dann anschließend zusammen mit Cashewnüssen, Chili und köstlichen Gewürzen zu einer cremigen und pikanten Rahmsoße verarbeitet. Dazu gibt es frische Zucchininudeln und leckere Petersilie. Ein echter...\r\n\r\n ",
        "teaser_image_id": 14363
    },
    "14351": {
        "custom_teaser": true,
        "teaser_text": "Croûtons peppen einen Salat so richtig auf. Das ist auch der Grund, warum ich so viele Croûtons und Toppings kreiere. Denn Salat ist in der Rohkost eine absolute Grundlage. Da ich Parmesan einfach nur liebe, habe ich heute für dich köstliche Parmesan-Croûtons zubereitet. Sie sind sozusagen das Tüpfelchen auf dem I für jeden Salat. Du kannst sie sehr gut auf Vorrat zubereiten...",
        "teaser_image_id": 14352
    },
    "14260": {
        "custom_teaser": true,
        "teaser_text": "Mein Sohn ist falafelsüchtig und deshalb war es höchste Zeit für mich roh-vegane Falafel zu kreieren. Vorweg muss ich aber sagen, dass es wirklich schwer ist, rohe Falafel auf Basis von Kichererbsen herzustellen. Denn gekeimte Kichererbsen haben einen völlig anderen Geschmack als gekochte Kichererbsen. In den meisten anderen Rohkostrezepten für Falafel fehlen deshalb dann meistens auch die Kichererbsen. Ich habe mich aber herangewagt und mit rohen Kichererbsen gearbeitet. Sie haben einen viel höheren Nährwert als die gekochte Variante, da durch das Keimen die Kichererbse ihre Vitalstoffdichte vervielfacht...",
        "teaser_image_id": 14261
    },
    "14121": {
        "custom_teaser": true,
        "teaser_text": "Florentiner sind für mich eine ganz besondere Leckerei. Und nachdem ich sie in diese rohköstliche Variante abgewandelt habe, kann ich ihnen gar nicht mehr widerstehen. Diese unglaublich leckeren Gourmet Florentiner sind allerdings nicht ganz vegan. Denn hier kommt einiges an gesunden und hochwertigen Honig zum Einsatz. Wenn dich das allerdings nicht stört, dann steht dieser Leckerei nichts mehr im Wege...",
        "teaser_image_id": 14122
    },
    "14084": {
        "custom_teaser": true,
        "teaser_text": "After Eight war eines der Süßigkeiten, die ich als Kind immer ganz besonders geliebt habe. Und Pfefferminze in Kombination mit Schokolade passt einfach unbeschreiblich gut zueinander. Die Pfefferminze sorgt für ein erfrischendes Aroma. So wirst du dich nach einem Törtchen so frisch fühlen, dass du gleich noch das Nächste vernaschen möchtest...",
        "teaser_image_id": 14085
    },
    "10757": {
        "custom_teaser": true,
        "teaser_text": "Frühlingsrollen sind in der Rohkost eine Wonne für jeden Gaumen. Normalerweise backt man den Teig in ungesundem Fett. Unsere roh-veganen Frühlingsrollen auf Basis von Kokosfleisch jedoch trocknen wir im Dörrgerät. So bleiben alle Nährstoffe enthalten und geben deinem Körper genau das, was er benötigt. Die Füllung besteht aus knackigem, rohem Asiagemüse. Hierzu reichen wir einen köstlichen, erfrischenden und cremigen Dip mit einem feinen, pikantem Orangen-Ingwer Aroma...",
        "teaser_image_id": 10759
    },
    "13696": {
        "custom_teaser": true,
        "teaser_text": "Kurkuma zählt als effektives Heilmittel gegen verschiedene Arten von Krankheiten und als ein gesundes Superfood. Grund genug, dass ich es mehr in meine Rezepte integriere. Dieses Kurkumabrot ist daher ein richtiger Gesundmacher. Kurkuma passt richtig gut zu Karotten und Mandeln und wird in diesem super leckeren Brot zu einem wahren Geschmackserlebnis...",
        "teaser_image_id": 13697
    },
    "13634": {
        "custom_teaser": true,
        "teaser_text": "Meine Lieblingsnüsse sind ganz klar Macadamianüsse. Ein Jammer, dass diese Nüsse auch gleichzeitig die preisintensivsten Nüsse sind. Denn wäre dies nicht der Fall würde ich diese wesentlich häufiger für Süßspeisen wie Puddings, Kuchen und Cremes verwenden. Allerdings mache ich auch gelegentlich mal eine Ausnahme. Deshalb habe ich mich zu diesem leckeren Macadamia Frühstückspudding hinreißen lassen...",
        "teaser_image_id": 13635
    },
    "13584": {
        "custom_teaser": true,
        "teaser_text": "Die Macadamianuss ist meine Lieblingsnusssorte. Sie schmeckt mild, ist für eine Nuss leicht verdaulich und man kann mit ihr leckere Cremes herstellen. Einziger Nachteil: Macadamianüsse sind recht teuer. Deshalb kommen Macadamias auch nicht allzu oft in meinen Rezepten vor. Wegen ihres milden aber köstlichen Geschmacks und ihrer Cremigkeit solltest du aber auf keinen Fall vollständig auf sie verzichten...",
        "teaser_image_id": 13585
    },
    "10809": {
        "custom_teaser": true,
        "teaser_text": "Das Kala-Namak Salz, bildet die Grundlage für alle roh-vegane Gerichte, die nach Ei schmecken sollen. In diesem köstlichen Frühstück wirst du den herrlichen Geschmack von leckerem Rührei genießen können. Es kommt dem Original tatsächlich sogar ziemlich nahe. So lassen sich also auch auf roh-vegane Weise ganz einfach Eier ersetzen und du brauchst nicht mehr auf dein morgendliches Rührei zu verzichten...",
        "teaser_image_id": 10810
    },
    "13223": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe es Chips in verschiedensten Varianten zuzubereiten. So musste unbedingt auch eine Kürbischips Variante her. Die leicht süßliche Note vom Kürbis passt einfach perfekt zu den Aromen der nordafrikanischen Küche. Also habe ich mich für Chips im marokkanischen Stil entschieden...",
        "teaser_image_id": 13224
    },
    "13203": {
        "custom_teaser": true,
        "teaser_text": "Nougat – ich habe ihn immer so geliebt. In diesem Rezept erinnern die Schnitten auf jeden Fall an Nougat, da hier auch Haselnüsse mitverarbeitet werden. Kinder sind natürlich ganz verrückt nach ihnen. Die Schnitten sind ziemlich kompakt und können deshalb bei nicht zu hohen Temperaturen gut transportiert werden. Vorsicht! Auf keinen Fall unbeaufsichtigt stehen lassen, sonst sind bald alle schwuppdiwupp verschwunden!"
    },
    "13193": {
        "custom_teaser": true,
        "teaser_text": "Ich habe schon immer Pilze in Rahmsoße geliebt. Und wenn ich früher in ein Restaurant zum Essen ging, war dieses köstliche Gericht meist meine erste Wahl auf der Speisekarte. In den Anfängen meiner Rohkosternährung sehnte ich mich dann richtig nach diesem leckeren Gericht. Also war es klar, dass ich dafür unbedingt eine Lösung brauchte. Natürlich habe ich sie gefunden. Hier ist sie, meine gesunde, leckere und vegane Rohkost Variante für Pilzrahmsoße mit Reis...",
        "teaser_image_id": 13207
    },
    "13180": {
        "custom_teaser": true,
        "teaser_text": "In diesem Chia Pudding vereinen sich gleich vier Superfoods! Zum einen Hanfsamen und Chiasamen, die reich an Proteinen und Omega-3-Fettsäuren sind. Und zum anderen kommen Blaubeeren, die viele Antioxidantien und Vitamine enthalten und das köstlich schmeckende Mesquitepulver dazu...",
        "teaser_image_id": 13181
    },
    "13025": {
        "custom_teaser": true,
        "teaser_text": "Spaghetti aus der Yaconwurzel solltest du dir öfters zubereiten. Denn die Yaconwurzel ist sehr gesund und füttert die guten Darmbakterien in unserem Körper. Yacon Spaghetti passen zu Pasta Soßen die bereits viel Farbe mitbringen, da die Yaconwurzel eher blass ist. Die Yacon passt zu milden und cremigen Pastasoßen...",
        "teaser_image_id": 13026
    },
    "13017": {
        "custom_teaser": true,
        "teaser_text": "Rote Bete Spaghetti sind kinderleicht zuzubereiten und bringen Farbe in ein blasses Gericht. Die Rote Bete Spaghetti passen sehr gut zu würzigen oder fleischartigen Soßen wie zum Beispiel einer veganen Bolognese. Sie eignen sich auch für allen Soßen, mit einem hohen Anteil an Petersilie...",
        "teaser_image_id": 13018
    },
    "13008": {
        "custom_teaser": true,
        "teaser_text": "Cashew Joghurt ist eine andere leckere Variante, um köstlichen Joghurt für dein Frühstück oder für schmackhafte Soßen zuzubereiten. Nüsse werden nämlich viel leichter verdaulich, wenn du sie zu einem gesunden Joghurt fermentierst. Der cremige Cashew Joghurt...",
        "teaser_image_id": 13009
    },
    "13000": {
        "custom_teaser": true,
        "teaser_text": "Auch Kohlrabi Spaghetti kannst du im Handumdrehen zubereiten. Sie sind etwas intensiver im Geschmack und passen gut zu kräftigen Soßen. Zum Beispiel kannst du sie für Bolognese Soßen, Tomatensoßen und pikanten Pilzsoßen verwenden...",
        "teaser_image_id": 13001
    },
    "12985": {
        "custom_teaser": true,
        "teaser_text": "Im Winter versorgt uns Mutter Erde hierzulande mit dem vitaminreichsten Gemüse überhaupt. Leider ist es aber oft so, dass einige Rohköstler noch ein paar Zurückhaltungen haben, leckeren Kohl zu verzehren. Dafür gibt es aber keinen Anlass. Denn im Kohl stecken geballte Vitamine und Mineralien. Rotkohl, Weißkohl, Grünkohl, Pak Choi, Wirsing, Spitzkohl und wie sie alle heißen sind wahre Energiespender. Mit dem richtigen, leicht süßlichen Dressing lässt sich daraus ein köstlicher Salat zubereiten...",
        "teaser_image_id": 12986
    },
    "12970": {
        "custom_teaser": true,
        "teaser_text": "Dieser Pudding ist ein echter Detoxstar. Zimt und Ingwer eignen sich perfekt, um Schlacken abzutransportieren und kurbeln dabei auch noch den Stoffwechsel an. Kombiniert mit frischem Orangenaroma ist er für mich einer der Stars am Morgen...",
        "teaser_image_id": 12971
    },
    "12960": {
        "custom_teaser": true,
        "teaser_text": "Rohkostbrote schmecken meist auch ohne Butter. Aber mit Butter natürlich gleich doppelt so gut. Diese Olivenöl Butter ist die ideale Schicht zwischen Rohkostbrot und Tomaten. Sie ist mit Knoblauch und duftendem Rosmarin gewürzt. Aber auch einfach so auf ein Brot geschmiert schmeckt sie einfach unwiderstehlich...",
        "teaser_image_id": 12961
    },
    "12949": {
        "custom_teaser": true,
        "teaser_text": "Dieses Rezept ist eines meiner ersten Rohkostrezepte, die ich kreiert habe. Und es ist bisher nach sechs Jahren mein einziges Rezept mit Rosenkohl. Das liegt daran, dass Rosenkohl nicht sehr leicht in der Rohkost zuzubereiten ist. Klar, du kannst ihn klein gehackt in einen Salat geben, aber wirklich gut schmeckt er dann eben auch nicht. In diesem Rezept schmeckt der Rosenkohl aber dennoch ziemlich lecker. Du musst dich aber darauf einstellen, dass er sehr bissfest ist. Wenn dich das nicht stört, kannst du ihn in Kombination mit einer sehr leckeren Senfsoße genießen und wirst begeistert sein...",
        "teaser_image_id": 12950
    },
    "12936": {
        "custom_teaser": true,
        "teaser_text": "Beim Zubereiten von Rohkostchips stehen dir unendliche Möglichkeiten zur Verfügung. Rohkostchips kannst du aus unterschiedlichen Gemüsesorten zubereiten. Und du kannst sie nach Herzenslust auf unterschiedliche Weise würzen. Diese köstlichen Chips habe ich aus Chinakohl zubereitet. Sie sind mit scharf-süßlichen chinesischen Aromen verfeinert. Sie schmecken richtig schön kross und sind eine echte Abwechslung zu den sonstigen Chips...",
        "teaser_image_id": 12937
    },
    "12925": {
        "custom_teaser": true,
        "teaser_text": "Suchst du ein Brot, dass voller Ballaststoffe und Proteine ist und nebenbei auch noch roh und vegan? Dieses Brot schmeckt einfach unglaublich lecker und ist dabei richtig würzig. Dafür sorgt die aufeinander abgestimmte Gemüse- und Kräutermischung. Es ist das perfekte Brot...",
        "teaser_image_id": 12926
    },
    "12902": {
        "custom_teaser": true,
        "teaser_text": "Was habe ich als Kind am liebsten gegessen, wenn ich an einem kalten Wintertag nach Hause gekommen bin? Ja, eine heiße Nudelsuppe! Diese köstliche Brühe war einfach das Beste und das Wohltuendste für mich. Und in diesem Winter habe ich sie so richtig vermisst...",
        "teaser_image_id": 12903
    },
    "12889": {
        "custom_teaser": true,
        "teaser_text": "Schoko Brownies! Oh mein Gott! Ich kann nicht aufhören von diesen leckeren Brownies zu naschen. Bevor ich mit der Rohkost begonnen hatte, brachte ich zu den meisten Buffets meine nicht veganen köstlichen Schoko Brownies mit und sie waren immer unglaublich beliebt. In kürzester Zeit waren alle vergriffen. So ein Rezept musste natürlich auch in Rohkostqualität her! Also habe ich etwas herumexperimentiert und nach einigen Anläufen ist es mir dann endlich gelungen, Schokobrownies zu kreieren, die auch mit meinen alten Brownies mithalten können. Vorsicht, Suchtgefahr...",
        "teaser_image_id": 12890
    },
    "12874": {
        "custom_teaser": true,
        "teaser_text": "Auch aus Sesam lässt sich eine sehr leckere Milch zubereiten. Sie passt super zu kernigem Müsli oder auch einfach so zum Trinken. Mit süßen Datteln und feinem Lucumapulver abgeschmeckt ist die Milch eine wahre Gaumenfreude. Besonders gut schmeckt sie, wenn du sie leicht erwärmst...",
        "teaser_image_id": 12875
    },
    "12862": {
        "custom_teaser": true,
        "teaser_text": "Schon als Kind habe ich immer diesen leckeren cremigen Sahnekäse aus der Plastikpackung im Supermarkt gegessen. Ich fand ihn damals immer total lecker. Heute finde ich diesen Sahnekäse aber eher ekelig und würde ihn nicht einmal mehr anfassen. Er besteht aus einer Menge ungesunder Zutaten und schmeckt auch irgendwie nicht natürlich. Als ich in den Anfängen meiner rohköstlichen Ernährung einen Cashew Camembert zubereiten wollte ist er mir total misslungen. Dafür ist mir quasi versehentlich dieser köstliche Sahnekäse entstanden. Er ist so lecker, duftet herrlich und ähnelt dem alten Sahnekäse den ich immer so gerne als Kind aß. Auf knusprigem Rohkostbrot ist er ein echter Genuss...",
        "teaser_image_id": 12863
    },
    "12841": {
        "custom_teaser": true,
        "teaser_text": "Diese Suppe ist im Moment mein absoluter Favorit, und Ich könnte sie einfach jeden Tag schlemmen. Schon allein die selbstgemachte rohe Kokosmilch ist eine echte Gaumenfreude. Und sie macht der gekochten Kokossuppe wirkliche Konkurrenz. Die köstliche Kokossuppe schmeckst du noch mit herrlichen Thai-Gewürzen ab. So verzaubert sie die Geschmacksnerven von jedem Liebhaber der fernöstlichen Thai-Küche...",
        "teaser_image_id": 12842
    },
    "12831": {
        "custom_teaser": true,
        "teaser_text": "Fastfood gefällig? Diese Blumenkohl Buffalo Bites bieten dir den perfekten Ersatz für Chicken Wings. Und zwar ohne, dass unschuldige Hühner darunter leiden müssen und das auch noch in Rohkost Qualität. Natürlich...",
        "teaser_image_id": 12832
    },
    "12808": {
        "custom_teaser": true,
        "teaser_text": "Wahrscheinlich hast du gedacht, gesunde Chips die auch knusprig und lecker sind, gibt es nicht. Falsch! Wirsingchips sind ein unglaublich leckerer und gesunder Snack. Sie lassen sich ganz einfach selber machen. Kohl hat so viele gesunde Nährstoffe, dass du ihn unbedingt auch in der Rohkost in deine Ernährung integrieren solltest. Da kommen die Wirsingchips gerade recht in der kalten Jahreszeit. Mariniert mit Senf, Estragon und anderen leckeren französischen Gewürzen haben sie einen sehr feinen und leicht würzigen Geschmack...",
        "teaser_image_id": 12809
    },
    "12798": {
        "custom_teaser": true,
        "teaser_text": "Diese gesunden Snacks solltest du ab sofort selber herstellen. Ich liebe es Äpfel zu trocknen. Sobald im Herbst die Apfelsaison losgeht und es Unmengen an Äpfeln an unseren Bäumen im Hof gibt, lege ich los. Da ich keine Möglichkeit habe, die leckeren Früchte länger zu lagern, trockne ich sie in großen Mengen. So bin ich dann für den Rest des Jahres mit Apfelchips versorgt. Ich verwende sie für Apfelkompott, Marmelade und Kuchen oder ich knabbere sie einfach so...",
        "teaser_image_id": 12799
    },
    "12785": {
        "custom_teaser": true,
        "teaser_text": "Kokos und Kakao sind ein unschlagbares Team. Und kaum jemand kann diesem Gespann widerstehen. In Rohkostqualität haben wir auch noch das Glück, dass diese Zutaten nebenbei auch noch richtig gesund sind. Also kannst du dieses Dessert ohne schlechtes Gewissen auch öfters mal genießen. Dieser Pudding ist super schnell zubereitet und wenn du einmal unerwarteten Besuch bekommst, kannst du ihn in fünf Minuten servieren...",
        "teaser_image_id": 12786
    },
    "12762": {
        "custom_teaser": true,
        "teaser_text": "Wenn du jemals Zwiebelkuchen geliebt hast, so ist diese Rohkostvariante einfach unschlagbar. Dieser Zwiebelkuchen schmeckt dir, ob du es glaubst oder nicht, wahrscheinlich noch besser als der gewöhnliche Zwiebelkuchen. Er ist einfach nahezu perfekt und ein jeder Liebhaber von Zwiebelkuchen ist mit dieser Rohkost Variante mit Sicherheit nicht enttäuscht...",
        "teaser_image_id": 12763
    },
    "12748": {
        "custom_teaser": true,
        "teaser_text": "Was wäre ein Brot ohne Butter? Ich habe eine Zeit lang mein Brot einfach mit Avocado oder direkt mit Rohkost-Frischkäse beschmiert. Wenn du aber zum Beispiel gerne einfach ein Tomatenbrot mit Basilikum oder Ähnliches essen möchtest, dann schmeckt es mit Butter noch besser. Die Butter ist schön cremig und schmeckt auf allen herzhaften Broten richtig lecker...\r\n\r\n ",
        "teaser_image_id": 12749
    },
    "12736": {
        "custom_teaser": true,
        "teaser_text": "Wenn du den Duft von warmen Walnüssen und karamellisierten Zwiebeln liebst, wirst du von diesem Brot begeistert sein. Das leckere Brot duftet aber nicht nur gut, sondern hat durch seine Zutaten auch einen köstlich-würzigen Geschmack. Es hat eine sehr lockere und luftige Krume. Deshalb erinnert es auch sehr stark an gebackenes Brot. Dieses Brot ist mein absoluter Geheimtipp für Herbst und Winter. Es zählt mit zu meinen besten Rohkostbroten...",
        "teaser_image_id": 12737
    },
    "12721": {
        "custom_teaser": true,
        "teaser_text": "Wenn du es gerne etwas wärmer und sättigender möchtest, ist dieser Leinsamen Brei genau das Richtige für dich. Du kannst ihn im Hochleistungsmixer so lange pürieren, bis er in etwa eine Temperatur von 40 °C erreicht hat. Aber auch so ist er sehr wärmend und nährend und auch deine Kinder werden ihn lieben. Ich esse ihn in etwa einmal pro Woche. Die Omega 3-Fettsäuren, die du über die Leinsamen bekommst, sind absolut vorteilhaft für deinen Körper. Dieser Brei ist der perfekte Start für einen kalten Wintertag...",
        "teaser_image_id": 12722
    },
    "12712": {
        "custom_teaser": true,
        "teaser_text": "Sind wir doch mal ehrlich: Zu unseren Salaten machen wir immer wieder die gleichen Dressings und haben so kaum Abwechslung. Dabei gibt es schier unbegrenzte Kombinationsmöglichkeiten und deshalb keinen Grund immer wieder das gleiche Dressing zuzubereiten. Denn selbst das leckerste Dressing schmeckt irgendwann fad und langweilig wenn du es immer wieder verwendest. Möchtest du also mal wieder etwas Abwechslung auf dem Salatteller? Dieses Dressing kommt ganz ohne Öl aus und wird deine Geschmacksnerven so richtig verwöhnen. Es ist mild und wie du dir ja bestimmt schon denken kannst absolut cremig. Der feine Kerbel Geschmack rundet das Dressing ab und sorgt für eine ganz besondere Note...",
        "teaser_image_id": 12713
    },
    "12695": {
        "custom_teaser": true,
        "teaser_text": "Gehört Schokolade auch zu deinen Favoriten? Wenn es vor meiner roh-veganen Zeit Mousse au Chocolat gab, habe ich mir stets meinen Bauch vollgeschlagen. Und ich konnte mit dem Naschen einfach nicht aufhören. So probierte ich schon von Beginn der Rohkost an, eine leckere Schokoladencreme herzustellen. Aber erst mit etwas Zeit und Erfahrung lernte ich ein wirklich köstliches Mousse zuzubereiten....",
        "teaser_image_id": 12696
    },
    "12665": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe Chips und du? Fertige Chips sind aber voller ungesunder Transfettsäuren und künstlicher Aromen. Und Kartoffeln sind mit ihrem hohen Stärkegehalt auch nicht wirklich das Wahre. Und weil wir hier zu Hause sowieso nicht die Finger von der Chipstüte lassen können bis sie leer ist, machen wir die Chips halt lieber selber. Dann wissen wir wenigstens, dass wir etwas Gesundes knabbern. Die Yacon Wurzel ist dazu auch noch wahnsinnig verdauungsfördernd und jetzt auch immer häufiger in Deutschland regional erhältlich. Klar, dass ich gleich zugeschlagen habe, als ich die schmackhafte Wurzel das erste Mal auf unserem Markt entdeckt habe. Und da mir die mexikanischen Gewürze die liebsten überhaupt sind, habe ich die Yacon Chips auch gleich im mexikanischen Stil zubereitet...",
        "teaser_image_id": 12666
    },
    "12638": {
        "custom_teaser": true,
        "teaser_text": "Liebst du es auch, wenn es im ganzen Haus nach weihnachtlichen Gewürzen duftet? Als Kind rannte ich immer sofort in die Küche um zu naschen. Besonders Spekulatius Kekse hatten es mir angetan. Wenn du auch immer ganz verrückt nach Spekulatius warst, dann solltest du dieses Granola unbedingt ausprobieren. Als ich es das erste Mal zubereitet hatte, wurde ich ganz nostalgisch und es kamen sämtliche Kindheitserinnerungen an die Adventszeit hoch. Das Granola kannst du auf Vorrat zubereiten...",
        "teaser_image_id": 12639
    },
    "12629": {
        "custom_teaser": true,
        "teaser_text": "Wenn auch du Curry liebst, dann ist dieser Salat genau das richtige für dich. Er ist Ruck-Zuck zubereitet und von den Zutaten her recht einfach. Obwohl er äußerlich vielleicht nicht allzu viel hermacht, punktet er mit einem köstlichen Aroma, das vom fernen Indien träumen lässt. Eine willkommene und kulinarische Abwechslung zu anderen Rohkostsalaten. Und das ganz besonders im Winter...",
        "teaser_image_id": 12630
    },
    "12617": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe es, wenn ich alles von einer Gemüsesorte verwerten kann. Auch beim Kürbis ist das ganz einfach möglich. Einfach die Kerne würzen und dann im Dörrgerät trocknen. Du kannst dann die Kürbiskerne in einem verschließbaren Glas aufbewahren und sie als Topping auf deinen Salat geben. Die Kürbiskerne in diesem Rezept stammen vom Hokkaido Kürbis. Du kannst aber sicherlich auch die Kerne vom Butternusskürbis, Muskatkürbis oder auch vom Sweet Dumping verwenden...",
        "teaser_image_id": 12618
    },
    "12608": {
        "custom_teaser": true,
        "teaser_text": "Heute habe ich für unser Müsli eine super leckere Haselnussmilch gezaubert. Und ja, eigentlich darf man die Bezeichnung Milch ja gar nicht mehr verwenden, weil es sich eben „nur“ um einen Milchersatz handelt. Aber diese Haselnussmilch schmeckt halt einfach wie Milch – nur aus Haselnüssen eben. Und so eine Haselnussmilch ist halt einmal mega lecker. Ganz besonders dann, wenn du sie mit Zimt zubereitest...",
        "teaser_image_id": 12609
    },
    "12599": {
        "custom_teaser": true,
        "teaser_text": "Wenn du so wie ich viel Knoblauch in der Küche verwendest, dann ist eine selbstgemachte Knoblauchpaste ideal. Erst die Knoblauchzehen schälen, dann pressen und schließlich auch noch die Knoblauchpresse reinigen. Das ist Arbeit, die für so eine kleine Zutat nicht wirklich effizient ist. Gibst du einfach schnell ein bisschen Knoblauchpaste in dein Gericht, ändern sich die Aromen ohne großen Zeitaufwand aber erheblich...",
        "teaser_image_id": 12600
    },
    "12583": {
        "teaser_image_id": 12584
    },
    "12569": {
        "teaser_image_id": 12570
    },
    "12559": {
        "custom_teaser": true,
        "teaser_text": "Dieses Dessert ist bei fast allen Kindern super beliebt. Die Apfel Spaghetti sind deshalb ganz besonders gut für alle Kindergeburtstage geeignet. Sie lassen sich im Handumdrehen zubereiten und bestehen aus nur ganz wenigen Zutaten. Jedes Mal wenn ich die Spaghetti plötzlich auf den Tisch gestellt habe, waren meine Kinder ganz verrückt danach...",
        "teaser_image_id": 12560
    },
    "12548": {
        "custom_teaser": true,
        "teaser_text": "Trüffelöl verfeinert besonders Pilzgerichte um ein Vielfaches. Deshalb darf es auf keinen Fall in meiner Küche fehlen. In diesem deftigen Pilzrisotto wird dieses feine, köstliche Trüffelöl mit dem Geschmack von Champignons, Shiitakepilzen, Erbsen und köstlichen Gewürzen kombiniert. Dazu gibt es leckeren und gesunden Kurkuma Reis auf Sellerie Basis. So sind mit Kurkuma und Shiitakepilzen hier gleich zwei Superfoods am Start...",
        "teaser_image_id": 12549
    },
    "12533": {
        "custom_teaser": true,
        "teaser_text": "Dieses Fruchtkompott punktet durch ein köstliches Aroma und ist darüber hinaus fettfrei. So ist es also super geeignet, wenn du dich eher von fettarmer Rohkost ernähren möchtest. In der kälteren Jahreszeit ist es für mich die perfekte Mahlzeit. Denn es besteht fast hauptsächlich aus regionalen und saisonalen Früchten. Knuspriger gekeimter Buchweizen und...",
        "teaser_image_id": 12534
    },
    "12524": {
        "custom_teaser": true,
        "teaser_text": "Dieses Dressing ist ein echter Klassiker und kommt aus den USA. Es hat einen ausgeprägten kräftigen Geschmack und ist einfach köstlich. Es passt so ziemlich zu allen Arten von Salaten. Daher findet es sich auch sehr oft an fast jeder Salatbar. In der handelsüblichen Variante ist es aber nicht vegan und mit zahlreichen Zusatzstoffen versehen. Hier findest du die gesunde Variante des Ranchdressings. Das Dressing...",
        "teaser_image_id": 12525
    },
    "12513": {
        "custom_teaser": true,
        "teaser_text": "Spaghetti Carbonara gilt als absoluter Klassiker unter den italienischen Pasta Gerichten. Also war es für mich auch ein Muss hier eine roh-vegane Variante zu kreieren, die auch noch köstlich schmeckt. Allerdings brauchte es so einige Anläufe um diese köstliche Originalspeise in der roh-veganen Variante so hinzubekommen, damit sie auch unwiderstehlich schmeckt. Wenn du italienische Pasta liebst, dann wird es höchste Zeit auch einmal diese schmackhafte Variation von Spaghetti Carbonara auszuprobieren...",
        "teaser_image_id": 12514
    },
    "12501": {
        "custom_teaser": true,
        "teaser_text": "Dieses leckere Müsli auf Basis von Früchten, Mandeln, Kokosnuss und Vanille ist unglaublich köstlich. Dazu ist es überaus gesund, einfach zuzubereiten und dabei richtig sättigend. So ein Müsli reicht eigentlich für einen ganzen Tag und man braucht nichts anderes mehr. Wenn man die Mandeln einmal eingeweicht hat, ist das Müsli in nicht einmal fünf Minuten zubereitet...",
        "teaser_image_id": 12502
    },
    "12484": {
        "custom_teaser": true,
        "teaser_text": "Was gibt es Fantastischeres als gebrannte Mandeln? Und das auch noch in einem leckeren Cremekuchen? Mein Freund probierte erst vorgestern von diesem leckeren Kuchen. Und er wählte ihn zu dem köstlichsten Kuchen, den er je gegessen hat. Hier vereinen sich Aromen von köstlichen „Gebrannten“ Mandeln mit einer feinen und karamelligen Sahnecreme, einer fruchtigen Apfelkompottschicht und zartschmelzender Schokolade...",
        "teaser_image_id": 12485
    },
    "12461": {
        "custom_teaser": true,
        "teaser_text": "Uiiii – dieses Rezept ist einfach fantastisch. Ich habe es auf meinem letzten Rohkostpotluck zubereitet und es war sofort weggeputzt. Es ist eines meiner Lieblingskreationen und sieht auch einfach so unglaublich appetitlich aus. So werden hier goldgelbe knusprige Leinsamen Taccos mit Kohlgemüse und Champignons und einer köstlichen Curryremoulade gefüllt...",
        "teaser_image_id": 12462
    },
    "12444": {
        "custom_teaser": true,
        "teaser_text": "Wenn man angefangen hat sich mit gesunder Ernährung zu befassen, stellt man oft schnell fest, dass man auf die eine oder andere Leckerei verzichten muss. Nicht aber in der roh-veganen Küche. Hier darfst du nach Herzenslust Süßigkeiten schlemmen. Diese leckeren schokoladigen Cookies sind nicht nur roh und vegan, sondern zusätzlich auch noch glutenfrei. Und sie schmecken so köstlich, dass sie bei uns zu Hause der absolute Hit sind...",
        "teaser_image_id": 12445
    },
    "12430": {
        "custom_teaser": true,
        "teaser_text": "Dieses Müsli ist nicht nur superlecker, sondern auch noch richtig gesund. Denn wir haben hier gleich dreifach gekeimt und sowohl gekeimten Hafer und Quinoa als auch gekeimten Buchweizen verwendet. So versorgst du dich mit Nährstoffen in Hülle und Fülle. Kernige Haselnüsse, roher Kakao und Dattelpaste sorgen für das perfekte Aroma. Alles zusammen ergibt das ein unwiderstehliches Knuspermüsli. Du kannst es auf Vorrat in verschließbaren Gläsern lagern und es, mit etwas Nussmilch dazu, ganz spontan genießen...",
        "teaser_image_id": 12436
    },
    "12414": {
        "custom_teaser": true,
        "teaser_text": "Wenn du nach einem schnellen Frühstück suchst ist ein Granola genau das richtige für dich. Du kannst es auf Vorrat zubereiten. Wenn du es dann eilig hast, dann machst du einfach etwas Nussmilch, schneidest ein paar Früchte klein und gibst Früchte und Milch über dein Granola. Und schon ist dein Frühstück fertig. Und dieses knusprige Granola schmeckt einfach köstlich. Leckere Haselnüsse, gekeimter Hafer, knuspriger Quinoa, süße Trockenfrüchte und frisches Orangenaroma sorgen für ein unvergleichlich aromatisches Geschmackserlebnis...",
        "teaser_image_id": 12415
    },
    "12196": {
        "custom_teaser": true,
        "teaser_text": "Spinat zählt mit zu meinem Lieblingsgemüse. Und so verwende ich ihn so oft wie möglich in verschiedenen köstlichen Rohkostgerichten. Besonders köstlich schmeckt Spinat in dieser leckeren Quiche. Herzhafter Walnuss-Senfboden trifft hier auf köstliche Spinat-Kräutercreme. Heraus kommt ein super leckeres Gericht, dass besonders beliebt auf roh-veganen Buffets ist...",
        "teaser_image_id": 12197
    },
    "12181": {
        "custom_teaser": true,
        "teaser_text": "Dieses Dressing eignet sich perfekt für Freunde von pikanten Aromen. Als Grundlage verwenden wir Senf, eine Grundzutat in der roh-veganen Salatküche. Für die fruchtige Note sorgt ein Hauch von Granatapfelbalsamico. Aber auch an Cremigkeit mangelt es hier nicht. Denn feine Cashewnüsse sorgen als dritte Hauptzutat für das perfekte Trio...",
        "teaser_image_id": 12182
    },
    "12167": {
        "custom_teaser": true,
        "teaser_text": "Warst du auch schon immer ganz verrückt nach Nougat? Nougat war stets einer meiner Lieblingssüßigkeiten und ich futterte als Kind immer so viel davon, dass ich Bauchschmerzen bekam. Die Grundlage für Nougat bilden leckere Haselnüsse und ungesunder Zucker. Auch in dieser leckeren Haselnuss-Nougat Torte verwenden wir Haselnüsse. Diese verarbeiten wir aber roh und süßen sie mit gesunden Datteln. So kannst du ganz ohne...",
        "teaser_image_id": 12168
    },
    "12136": {
        "teaser_image_id": 12137
    },
    "12113": {
        "custom_teaser": true,
        "teaser_text": "Sushi sollte keinesfalls in einer Rohkost-Rezeptesammlung fehlen. Deshalb habe ich hier eine sehr schnelle und einfache, aber dennoch köstliche Variante für dich vorbereitet. Ich bin mir sicher, dass diese köstlichen Sushi auf jeder Party am schnellsten vergriffen sind. Sie schauen hübsch aus, sind voller Vitamine, sättigen schnell und schmecken einfach köstlich. Rohkost-Sushi sind...",
        "teaser_image_id": 12114
    },
    "12104": {
        "custom_teaser": true,
        "teaser_text": "Das hier ist genau die köstliche Soße, die du normalerweise zu einem leckeren Döner bekommst. Aber natürlich abgewandelt in eine roh-vegane Variante. Ich könnte in dieser leckeren Soße baden, so fantastisch ist sie. Sie schmeckt einfach so herrlich frisch, dass du davon nicht genug bekommen kannst. Außerdem verleiht sie deinen Speisen und Salaten einen türkisch-orientalischen Hauch...",
        "teaser_image_id": 12105
    },
    "12086": {
        "custom_teaser": true,
        "teaser_text": "War bei dir früher auch immer Bounty so beliebt? Bei mir schon, denn ich liebe die Kombi aus Kokos mit knackiger dunkler Schokolade. Als ich dann irgendwann anfing, mich gesunder zu ernähren, war Bounty aufgrund des hohen Zuckeranteils für mich tabu...",
        "teaser_image_id": 12087
    },
    "12037": {
        "custom_teaser": true,
        "teaser_text": "Fein süßlicher Geschmack von Feigen trifft hier auf das Aroma von feinherbem Balsamico-Essig mit köstlichen Gewürzen. Eine Kombination die sich durchaus sehen, als auch schmecken lassen kann. Diesen Salat kannst du wirklich im Handumdrehen zubereiten wenn du die Feigen schon vorher eingelegt hast. Umso länger die Feigen ziehen, desto köstlicher fällt der Salat am Ende aus....",
        "teaser_image_id": 12038
    },
    "12017": {
        "custom_teaser": true,
        "teaser_text": "Orangen und Zimt passen einfach unglaublich gut zueinander. Und in diesem schnell zubereiteten Pudding vereinen sich diese Aromen so unwiderstehlich miteinander, dass du echte Gaumenfreuden erleben wirst. Mandelmus und ein wenig Zitronenmelisse runden das Geschmackserlebnis ab...",
        "teaser_image_id": 12018
    },
    "11893": {
        "custom_teaser": true,
        "teaser_text": "Wenn du ein großer Fan von Erdnüssen bist, kommst du hier voll auf deine Kosten. Gepaart mit fruchtigem Orangensaft ergibt diese Kombination eine Sinfonie, die die Sinne beflügelt. So besticht der köstliche Dip durch einen leicht asiatischen Flair. Diesen leckeren und cremigen Dip...",
        "teaser_image_id": 11895
    },
    "11708": {
        "custom_teaser": true,
        "teaser_text": "1000 Island Dressing ist das Dressing, das immer geht, wenn man es mit einer Salatbar zu tun hat. Instinktiv habe ich dann immer zu diesem Dressing gegriffen, denn ich wusste...",
        "teaser_image_id": 11709
    },
    "11696": {
        "custom_teaser": true,
        "teaser_text": "Acaibeeren zählen zu den Superfoods da sie viele Antioxidantien und Omega-3, 6 und 9-Fettsäuren enthalten. Dazu kommen noch die  Vitamine A, B 1, B 2, B 3, Vitamin C, als auch zahlreiche Mineralien. Gelegentlich sollten Acaibeeren also auf deinem Speiseplan stehen. Um es dir leichter zu machen die köstlichen Beeren auch in deinen Speiseplan zu integrieren, habe ich diese leckere und einfache Acai Bowl kreiert. Sie ist schnell zubereitet und besteht aus nur wenigen Zutaten....",
        "teaser_image_id": 11697
    },
    "11654": {
        "custom_teaser": true,
        "teaser_text": "Blaubeerzeit kann das ganze Jahr sein. Besonders dann, wenn du sie in einem köstlichen Blaubeerstreuselkuchen wie diesen hier verzehrst. Dabei kannst du sowohl frische, als auch tiefgefrorene Blaubeeren verwenden und der Streuselkuchen wird in jedem Fall ein...",
        "teaser_image_id": 11655
    },
    "11641": {
        "custom_teaser": true,
        "teaser_text": "Dieses wunderbare Pastagericht macht seinem Namen alle Ehre. Denn es glänzt mit vielen verschiedenen grünen Zutaten. Zusammen ergeben diese schmackhaften Zutaten eine köstliche Sinfonie. Diese Pasta ist auch für diejenigen geeignet, die normalerweise lieber nicht so gerne zu Grünzeug greifen. Wer von Pasta Verde gekostet hat, kann hinterher kaum noch die Finger...",
        "teaser_image_id": 11642
    },
    "11631": {
        "custom_teaser": true,
        "teaser_text": "Dieses Dressing ist besonders lecker und pikant. Es zaubert einen fruchtig-herb-sauren Geschmack in deinen Salat. Die Zugabe von Kreuzkümmel, Harissa, Granatapfelbalsamico und knackigen Granatapfelkernen sorgt für eine Vinaigrette der Extraklasse. Damit wird jeder Salat zu einer wahren Gaumenfreude...",
        "teaser_image_id": 11632
    },
    "11618": {
        "custom_teaser": true,
        "teaser_text": "Viva Espana! Ein Hauch von Spanien – hier jetzt in deiner roh-veganen Küche! Allerdings auch etwas feuriger, aber dafür ist Spanien ja bekannt. Stell dir vor, du sitzt auf einer wunderschönen Terrasse an einem Abend auf einer spanischen Insel und beobachtest den Sonnenuntergang. Du bestellst dir eine Paella und weißt genau dass diese Entscheidung nicht auf Kosten deiner Gesundheit geht. Ja, du darfst sie ohne ein schlechtes Gewissen genießen und davon schlemmen so viel du magst. Hol dir Spanien nach Hause...",
        "teaser_image_id": 11619
    },
    "11573": {
        "custom_teaser": true,
        "teaser_text": "Dieses erfrischende Salatdressing ist das perfekte Dressing für Sommersalat. Es ist köstlich cremig und aromatisch. Denn für diese leckere Salatsoße verwenden wir den Saft von sonnengereiften, frische Orangen. Um für ein noch intensiveres Aroma zu sorgen, runden wir das Dressing noch mit einem Hauch Ingwer ab....",
        "teaser_image_id": 11574
    },
    "11554": {
        "custom_teaser": true,
        "teaser_text": "Ein Porridge lässt sich in den unterschiedlichsten Variationen zubereiten. Vor kurzem lud meine Freundin Sonja zu einem veganen Frühstück ein. Dabei inspirierte sie mich mit ihrer Kreation dazu, auch Karotten in solch einem köstlichen Porridge zu verwenden. Dieses Porridge ist sehr sättigend und köstlich. Darüber hinaus hat es eine wärmende Wirkung. Durch die Zugabe der Heilwurzel Ashwaganda wirkt es außerdem...",
        "teaser_image_id": 11555
    },
    "11400": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe dieses Frühstück. Weil einfach Hafer und Apfelmus ganz hervorragend miteinander harmonieren. Und ich gebe zu, dass ich ein richtiger Apfelmusjunkie bin. Sobald die Apfelzeit beginnt, könnte ich mich eigentlich den ganzen Tag von köstlichem, roh-veganen Apfelmus mit Zimt ernähren. Wusstest du schon, dass der hohe Anteil von....",
        "teaser_image_id": 11401
    },
    "11389": {
        "custom_teaser": true,
        "teaser_text": "Hast Du mal wieder Lust auf eine Quiche? Der Boden dieser köstlichen Quiche besteht aus Kastanienmehl in Kombination mit Walnüssen, weißem Balsamico und mediterranen Kräutern. Darauf kommt eine himmlische Cashew-Balsamico-Senf-Creme. Das Topping besticht mit karamellisierten Zwiebeln, marinierten Tomaten, Zucchini und Champignons. Dazu verzaubern ein Hauch von Kräutern wie Thymian, Basilikum, Rosmarin und Majoran deine Sinne....",
        "teaser_image_id": 11390
    },
    "11362": {
        "custom_teaser": true,
        "teaser_text": "Dieses Jahr habe ich das erste Mal Paprika getrocknet. In vielerlei Rezepten kannst du getrocknete Paprika verwenden, um Paprikamark zu ersetzen oder um Tomatensoßen würziger zuzubereiten. In der Paprika Hochsaison, in der du die fruchtigen Schoten relativ günstig bekommst oder wo du sie sogar selbst erntest, kannst du dich dann damit eindecken. Wenn du dann im Winter Paprika für eine leckere Soße benötigst, dann hast...",
        "teaser_image_id": 11363
    },
    "11352": {
        "custom_teaser": true,
        "teaser_text": "Kimchibrot ist mein neuer Favorit unter den Broten. Es schmeckt nämlich nicht nur verdammt lecker, sondern ist nebenbei auch noch richtig gesund. Es versorgt dein Verdauungssystem mit probiotischen Bakterien und gleichzeitig gesunden Superfoods wie Ingwer und Kurkuma. Kimchi, als Brot mit Mais...",
        "teaser_image_id": 11353
    },
    "11340": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe Mais. Ganz besonders dann, wenn er auf mexikanische Weise zubereitet wird. In diesem mexikanischen Maisbrot vereinen sich verschiedenste Zutaten der würzig-leckeren mexikanischen Küche. Für das Rezept habe ich das pikant-rauchige Chipotlepulver verwendet. Für mich ist dieses Maisbrot eines der köstlichsten Rohkostbrote schlechthin. Ganz besonders lecker...",
        "teaser_image_id": 11341
    },
    "11330": {
        "custom_teaser": true,
        "teaser_text": "Selbst getrocknete Tomaten haben eine deutlich bessere Qualität als gekaufte getrocknete Tomaten. Erstens kannst du hier auf das Salz verzichten und zweitens sicher sein, dass deine Tomaten auch wirklich reif sind. Wenn Tomatensaison ist trockne ich viele Tomaten. So kann ich mir dann im Herbst, Winter und Frühjahr zum Beispiel köstliche Tomatensoße oder Tomatensuppe...",
        "teaser_image_id": 11331
    },
    "11321": {
        "custom_teaser": true,
        "teaser_text": "Von Radieschen war ich meist nie besonders begeistert. Und bereits vor der Rohkostzeit habe ich sie sogar meist gemieden. Als ich aber herausgefunden habe, wie fantastisch sie in Kombination mit Äpfeln schmecken, habe ich sofort eine köstliche Vinaigrette daraus zubereitet. So habe ich eine Möglichkeit gefunden auch hin und wieder diese hübschen, knackigen und äußerst gesunden Rüben zu essen. Mit etwas Meerrettich und Apfelsaft abgeschmeckt, ist diese Vinaigrette unvergleichlich gut...",
        "teaser_image_id": 11322
    },
    "11312": {
        "custom_teaser": true,
        "teaser_text": "Apfelstrudel gehörte schon immer zu meinen Lieblingsnachspeisen. Und bereits als Kind konnte ich davon nicht genug bekommen. Ganz besonders dann, wenn er in einer cremigen Vanillesoße serviert wurde. Daran hat sich bis heute nichts geändert, denn immer noch kann ich nicht aufhören davon zu naschen. Sobald du von diesem himmlischen Apfelstrudel probiert hast, bin ich mir sicher...",
        "teaser_image_id": 11313
    },
    "11300": {
        "custom_teaser": true,
        "teaser_text": "Magst du dir gerne etwas Thai Feeling nach Hause holen? Gehörte Pad Thai auch immer zu den Gerichten, die du dir im thailändischen Restaurant oder gar dessen Lieferservice bestellt hast? Wenn du dir das Normalo-Pad-Thai kaufst, ist dir bestimmt klar, dass es durchaus auch gesündere Essensalternativen gibt. Wählst du allerdings diese roh-vegane Version, erlebst du Geschmack und gönnst dir gleichzeitig Vitaminpower pur...",
        "teaser_image_id": 11303
    },
    "11291": {
        "custom_teaser": true,
        "teaser_text": "Mit Grünkohlchips kannst du auf knusprige Art und Weise den Chlorophyll Anteil in deiner Ernährung erhöhen. Mit der richtigen Würze sind sie ein wahrer Genuss. Und sie stehen gewöhnlichen Chips geschmacklich um nichts nach. Diese leckere Grünkohlchips Variante habe ich asiatisch zubereitet. Sie sind richtig knusprig, würzig und lecker...",
        "teaser_image_id": 11292
    },
    "11282": {
        "custom_teaser": true,
        "teaser_text": "Mandelmilch schmeckt zu knusprigem Müsli oder auch einfach so richtig lecker. Für dieses köstliche Mandelmilch-Rezept habe ich Datteln zum Süßen und dazu gesundes Mesquitepulver verwendet. Das ergibt einen feinen Karamellgeschmack der Mandelmilch. Mesquite ist sehr gesund. Es verleiht Gerichten die typische Karamellnote...",
        "teaser_image_id": 11283
    },
    "11272": {
        "custom_teaser": true,
        "teaser_text": "Nach diesem knusprigen Müsli ist mein Sohn völlig verrückt. Und obwohl ich es immer in großen Mengen auf Vorrat zubereite, ist es bereits nach einigen Tagen komplett weggenascht. Eigentlich sollte er es nur zum Frühstück essen. Aber jedes Mal, wenn er in die Küche geht, verschwindet eine Handvoll von diesem leckeren Granola in seinem Mund und ruck zuck ist alles weggeputzt. Das Müsli besteht aus...",
        "teaser_image_id": 11273
    },
    "11262": {
        "custom_teaser": true,
        "teaser_text": "Hanfsaaten sind ein regionales Superfood. Denn in ihnen finden wir die von der Natur perfekt aufeinander abgestimmte Menge zwischen Omega-3- und Omega-6-Fettsäuren. Geschälte Hanfsaaten schmecken dazu auch noch richtig lecker nussig. Sie eignen sich sehr für gesunde und leichte Salatdressings. Ich habe dieses Dressing mit Zitronensaft, gehackten Dill und fein gehackten roten Zwiebeln zubereitet. Es schmeckt wahnsinnig lecker, und ist leicht bekömmlich...",
        "teaser_image_id": 11264
    },
    "11253": {
        "custom_teaser": true,
        "teaser_text": "Nach der arabischen Küche bin ich ja bekanntlicher Weise immer ganz verrückt. Und daher werde ich jetzt regelmäßig auch arabische Gerichte in meine Rezept-Entwicklung einfließen lassen. Traditionell isst man Kibbeh besonders gerne in Jordanien, Libanon und Syrien gerne als Vorspeise. Oft besteht Kibbeh aus Fleisch aber es gibt auch einige vegetarische Versionen. Diese Version serviert man mit einem köstlichen Granatapfel-Paprikadip...",
        "teaser_image_id": 11254
    },
    "11227": {
        "custom_teaser": true,
        "teaser_text": "Wer türkische Gewürze und überhaupt die türkische Küche besonders liebt, ist mit diesem Dressing bestens versorgt. Frische Kräuter wie Dill, Minze, Koriander und dazu herbwürzige Kümmelsaaten machen dieses Dressing zu einem Ausflug in 1001 Nacht. Das Dressing passt perfekt zu allen frischen Salaten und wirkt erfrischend und energetisierend...",
        "teaser_image_id": 11228
    },
    "11218": {
        "custom_teaser": true,
        "teaser_text": "Diese Wraps sind einfach unwiderstehlich. Und wenn du auch ein Fan von köstlichem Tsatsiki mit knackigem Gemüse bist, dann wird dieses Gericht definitiv zu deinen Lieblingsmahlzeiten zählen. Außen knusprig und innen mit frischem Gemüse und cremigem Tsatsiki gefüllt. Diese Wraps sind eine echte Gaumenfreude für die Liebhaber der mediterranen Küche Griechenlands...",
        "teaser_image_id": 11219
    },
    "11208": {
        "custom_teaser": true,
        "teaser_text": "Tsatsiki ist für mich der leckerste Dip den es überhaupt gibt. Ich habe mir beim Griechen früher immer eine Riesenportion davon bestellt. Und war diese Portion aufgegessen, bestellte ich mir gleich die Nächste. Ich finde dieser Dip passt zu jeglichem Gemüse und ist einfach immer köstlich. Roh-vegan zubereitet schmeckt Tsatsiki richtig authentisch, sodass man ihn kaum vom Original unterscheiden kann...",
        "teaser_image_id": 11209
    },
    "11199": {
        "custom_teaser": true,
        "teaser_text": "Leinsamen-Wraps kannst du im Voraus zubereiten und im Kühlschrank für circa eine Woche aufbewahren. Wenn du dann Lust auf ein leckeres Essen hast, schnappst du dir einfach einen Wrap und füllst ihn mit knackigem Salat, Gemüse und einem leckerem Dip. So brauchst du nur noch wenige Minuten um dein Essen zuzubereiten...",
        "teaser_image_id": 11200
    },
    "11189": {
        "custom_teaser": true,
        "teaser_text": "Wie sieht es bei dir aus? Mochtest du als Kind Haferbrei? Also ich schon. Porridge ist hier bei uns zu Hause sehr beliebt und wird sich häufig als Frühstück gewünscht. Denn auch in roh-veganer Qualität schmeckt Porridge superlecker. Hafer ist das einzige...",
        "teaser_image_id": 11190
    },
    "11175": {
        "custom_teaser": true,
        "teaser_text": "Ich finde, Feigen sind einfach die leckersten Früchte, die es überhaupt gibt. Und deshalb musste ich diesen Herbst noch einmal unbedingt einen Feigenkuchen kreieren. Dieser superleckere und auch supercremige Feigenkuchen besteht aus einem herrlichen Erdmandel-Kakaoboden, köstlichen griechischen Feigen (das sind nämlich die allerbesten Feigen, alle anderen können dagegen einpacken) und einer himmlischen Vanille-Kardamom Cremeschicht...",
        "teaser_image_id": 11181
    },
    "11154": {
        "custom_teaser": true,
        "teaser_text": "Als ich diese köstlichen Plätzchen kürzlich zubereitet habe, waren wir so Feuer und Flamme sie zu verspeisen, dass alle weg gefuttert waren, noch bevor sie überhaupt fertig getrocknet waren. Maca harmoniert einfach fantastisch mit Kakao. Und wusstest du schon, dass Macapulver...",
        "teaser_image_id": 11155
    },
    "11145": {
        "custom_teaser": true,
        "teaser_text": "Langsam wird es schon echt manchmal ungemütlich da draußen. Und da finde ich, dass für die kalte Jahreszeit Suppen einfach ideal sind. Auch dann, wenn es sich um Rohkost-Suppen handelt. Denn auch diese Suppen können ohne Probleme im Hochleistungsmixer bis auf circa 40 °C erwärmt werden. So kannst du auch an kalten Herbsttagen deinen Körper mit handwarmen Suppen aufwärmen. In Gedanken bin ich aber dennoch gerne im warmen Sommer. Und da jetzt im Frühherbst immer noch Tomatensaison ist, können wir mit dieser Tomatencremesuppe den Sommer noch einmal so richtig zelebrieren. Dazu gibt es herzhafte Haselnuss-Petersilien-Croûtons und leckeren Crème Fraîche...",
        "teaser_image_id": 11146
    },
    "11133": {
        "custom_teaser": true,
        "teaser_text": "Ich produziere immer jede Menge Croûtons auf Vorrat und packe sie dann in ein verschließbares Glas. So habe ich dann verschiedene Sorten Croûtons daheim. Wann immer wir dann einen Salat oder eine Suppe essen, wählen wir uns die Croûtons aus und toppen Salat und Suppen damit. Das bringt Abwechslung in den Speiseplan und es fällt nicht viel Arbeit an. Diese Croûtons sind herzhaft und köstlich würzig. Sie passen perfekt zu Suppen wie zum Beispiel Tomatensuppe. Aber auch sonst sind sie vielseitig einsetzbar und immer ein absoluter Genuss. Auch einfach mal so zum Knabbern...",
        "teaser_image_id": 11134
    },
    "11122": {
        "custom_teaser": true,
        "teaser_text": "Eigentlich ist ja der Sommer meine Lieblingsjahreszeit. Erstens, weil der Sommer so köstliche Früchte zu bieten hat. Und zweitens, weil es einfach Freude macht Sonne und Luft am Körper zu spüren. Während ich mir im Sommer nicht vorstellen kann Äpfel oder Birnen zu essen, steigt diese Lust darauf ins Unermessliche sobald der Herbst Einzug hält. Denn auch der hat seine Reize: Bunte Blätter, fantastische Früchte (auf die man aus irgendeinem Grund plötzlich Bock hat) und kuschelige Abende mit der Familie. In diesem Müsli habe ich alle Früchte verwendet die ich regional und saisonal gerade bekommen habe. Ich habe sie mit einer nicht ganz so regionalen, cremigen Kokos-Orangen-Ingwer Marinade angemacht. Dazu gibt es knackige Flocken aus gekeimter Gerste und gehackte Haselnüsse...",
        "teaser_image_id": 11123
    },
    "11109": {
        "custom_teaser": true,
        "teaser_text": "Ich komme aus Norddeutschland und dort essen die Menschen bekanntlicher Weise gerne Fisch. Auch ich liebte Fisch sehr. Ganz besonders, wenn ich als Jugendliche in der Stadt unterwegs war holte ich mir gerne eine Fischsemmel oder einen Fischburger. Er schmeckte einfach fantastisch. Seit ich vegan lebe, verzichte ich natürlich darauf. Aber damit ist jetzt Schluss! Denn einen roh-veganen Fischburger zuzubereiten ist eigentlich gar nicht so schwer...",
        "teaser_image_id": 11110
    },
    "11091": {
        "custom_teaser": true,
        "teaser_text": "Liebst du auch diese köstliche Sauce Tartare die oft zu Fischgerichten serviert wird? Sie hat mir immer unglaublich gut geschmeckt und so war es ein Muss diese Sauce in roh-veganer Qualität nachzumachen. Ich habe sie mit Meerrettich, Estragon, Dill und Knoblauch gewürzt und anschließend...",
        "teaser_image_id": 11092
    },
    "11081": {
        "custom_teaser": true,
        "teaser_text": "Ketchup ist ein Basic und somit auch ein Muss in der Rohkostküche, um viele andere leckere Speisen zu würzen und aufzuwerten. Aber nicht nur als Grundlage für weitere Dips und Soßen ist er geeignet. Er schmeckt auch wahnsinnig gut einfach so als Dip zu Gemüsesticks oder zu selbstgemachten Rohkost Pommes...",
        "teaser_image_id": 11082
    },
    "11068": {
        "custom_teaser": true,
        "teaser_text": "Dieses Maisbrot zählt auf jeden Fall mit zu meinen Lieblings-Rohkostbroten. Mais ist einfach köstlich. Und er nimmt in diesem Brot ganz hervorragend den Geschmack von pikanten Gewürzen und leckerem Gemüse wie Paprika, Tomaten, Zwiebeln und Knoblauch an. Um aus dem Maisbrot noch ein echtes Superfood-Brot zu machen habe ich frischen Kurkuma und leckere Hanfsaaten...",
        "teaser_image_id": 11069
    },
    "11059": {
        "custom_teaser": true,
        "teaser_text": "Wenn du es auch etwas feuriger magst, solltest du immer ein Chili Pesto auf Vorrat haben. Es ist ganz simpel zuzubereiten, schmeckt einfach köstlich und wenn du es eilig hast, gibst du davon einfach etwas zu deinen Speisen. Ich gebe es zu Gemüsenudeln, verwende es als Dip für Gemüse, als Salatdressing oder auf Rohkostbrot. Es ist in fünf Minuten zubereitet und besteht aus nur...",
        "teaser_image_id": 11060
    },
    "11050": {
        "custom_teaser": true,
        "teaser_text": "Wie gerne habe ich mir beim Chinesen früher öfters ein veganes Stir Fry geholt. Auch wenn das Gemüse hier nur mariniert wird, verbreitet sich durch das Dörrgerät überall dieser köstliche Duft. Dabei ist nicht nur fürs Gemüse gesorgt, nein auch Reis gehört natürlich dazu. Du denkst eine Sellerieknolle kann roh überhaupt nicht verarbeitet werden? Da täuschst du dich, denn aus der Sellerieknolle kann man den köstlichsten Rohkostreis überhaupt zubereiten...",
        "teaser_image_id": 11051
    },
    "10800": {
        "custom_teaser": true,
        "teaser_text": "Wenn du im Sommer gerne eine erfrischende und leichte Vinaigrette genießt, dann findest du in der Gurkenvinaigrette diese Erfrischung. Wir kombinieren Gurke mit weißem Balsamico, Senf und frischen Gewürzen. Das harmoniert einfach ganz fantastisch miteinander und verändert jeden Salat zu einem leichten und bekömmlichen Geschmackserlebnis...",
        "teaser_image_id": 10801
    },
    "10790": {
        "custom_teaser": true,
        "teaser_text": "Kartoffelsalat ist aus der deutschen Küche gar nicht wegzudenken. Und da wir in der roh-veganen Küche eigentlich auch nur die Kartoffeln und die Mayo ersetzen müssen, ist das auch gar nicht notwendig. In diesem Kartoffelsalat verwenden wir statt Kartoffeln die wesentlich gesünderen Süßkartoffeln. Dafür bereiten wir die Süßkartoffeln durch das Marinieren im Dörrgerät etwas softer zu. Normalo-Mayo ersetzen wir durch rohe und vegane Mayo. Dieser Kartoffelsalat ist somit richtig gesund und er schmeckt nebenbei gesagt auch noch richtig fantastisch...",
        "teaser_image_id": 10791
    },
    "10778": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe Gnocchi. Ganz besonders dann, wenn sie frei von normalen Kartoffeln und in roh-veganer Qualität sind. Für dieses leckere Gnocchi-Rezept habe ich einen Teig aus Süßkartoffeln, Pastinaken und Hokkaido-Kürbis verwendet. Die fruchtige Tomaten-Marinara mit Aromen von frischem Rosmarin und köstlichen Cranberrys...",
        "teaser_image_id": 10781
    },
    "10769": {
        "custom_teaser": true,
        "teaser_text": "Omelett? Wie soll das in der Rohkost möglich sein? Mais und Kala-Namak Salz sind die Schlüsselwörter dazu. Denn Mais verleiht dem Omelett zum einen die Konsistenz und zum anderen die Farbe und Kala-Namak sorgt für den passenden Geschmack. Bei...",
        "teaser_image_id": 10770
    },
    "10744": {
        "custom_teaser": true,
        "teaser_text": "Diese Plätzchen sind ganz beliebt bei mir zu Hause und meist halten sie gerade genauso lange bis sie fertig zubereitet sind. Denn noch bevor die Schokoglasur getrocknet ist, sind sie eigentlich schon aufgegessen...",
        "teaser_image_id": 10745
    },
    "10731": {
        "custom_teaser": true,
        "teaser_text": "Diese Taccos sind ein wahres Festessen und eignen sich ausgezeichnet als Fingerfood für deine Gäste. Mein Sohn war sofort von ihnen begeistert. Und obwohl diese Köstlichkeit auch eigentlich noch für den nächsten Tag reichen sollte, verzehrte er gleich alle Taccos! Hier treffen typische asiatische Gewürze wie Thaibasilikum, Koriander, Zitronengras und Limette auf eine köstlich gewürzte süß-saure Soße mit knackigem Gemüse und Algen. Ich gebe zu, sie beinhaltet so einige Zutaten. Aber wenn du mal Lust auf etwas wirklich Besonderes hast sind die Taccos kaum zu übertreffen. Auch wenn man es ihnen nicht ansehen mag, so gehören sie doch zu meinen schmackhaftesten Rezepten...",
        "teaser_image_id": 10732
    },
    "10668": {
        "custom_teaser": true,
        "teaser_text": "Wenn du Nudeln mit Käsesoße liebst aber auf Fett verzichten möchtest dann habe ich hier das ultimative Nudelgericht für dich. Die Gemüsenudeln stellen wir aus Gurken her und servieren sie mit einer leckeren mexikanischen Mais-Käsesauce. Diese leckere Sauce ist cremig, pikant und wird mit frischen Paprikastückchen, roten Zwiebeln und einer großen Portion Koriander aufgepeppt...",
        "teaser_image_id": 10677
    },
    "10645": {
        "custom_teaser": true,
        "teaser_text": "Dass ich italienische Aromen liebe habe ich ja schon öfters erwähnt. Diese Spaghetti Verdura toppen allerdings alles, was ich bisher an italienischen Gerichten in der Rohkost zubereitet habe. So habe ich quasi im Sommer zweimal in der Woche diese köstliche Pasta vernascht. Diese italienischen Aromen vereint mit dieser fantastischen Tomatensoße sind einfach so lecker, dass du nicht die Finger davon lassen können wirst...",
        "teaser_image_id": 10646
    },
    "10491": {
        "custom_teaser": true,
        "teaser_text": "Diese Gemüsequiche ist die richtige Quiche für die Freunde der griechischen Köstlichkeiten und Gewürze. Da ich mich zu den Liebhabern der griechischen Küche zähle, ist sie ein echter Gaumenschmaus für mich. Der Boden dieser leckeren Quiche ist mit dem Aroma von feinherbem Balsamico durchtränkt. Darauf geben wir eine würzige Knoblauch-Misocreme, um dann unsere Gaumen mit griechisch mariniertem Gemüse wie Auberginen, Paprika und Zucchini zu verwöhnen...",
        "teaser_image_id": 10492
    },
    "10366": {
        "custom_teaser": true,
        "teaser_text": "Ich war schon immer ein großer Fan der arabischen Küche. Und ganz besonders liebe ich Auberginen. In diesem Rezept sind sie traditionell normalerweise frittiert. Aber auch in der Rohkost können wir eine ähnliche Konsistenz von Auberginen zubereiten. Wir servieren sie hier mit einem köstlich fruchtigen Walnuss-Hackragout und Pinienkernen. Das alles richten wir dann auf einem köstlichen Gemüsereis an. Ein schmackhaftes Essen der Extraklasse mit leckersten orientalischen Gewürzen erwartet dich...",
        "teaser_image_id": 10367
    },
    "10349": {
        "custom_teaser": true,
        "teaser_text": "Sobald es Herbst wird, habe ich so richtig Lust auf Birnen. Und so ist natürlich eines klar: Ein Birnenkuchen muss dringend her. Auf einem Boden aus köstlichen Mandeln und Medjooldatteln habe ich dann den köstlichen Birnenkuchen kreiert. Ich hatte auch noch einige Zwetschgen zu Hause übrig, die dringend weg mussten und so habe ich den Birnenkuchen dann einfach nochmal mit einer Zwetschgensoße, mit fast schon vorweihnachtlichen Gewürzen getoppt. Den Kuchen habe ich dann mit süßen Mandelstreifen überzogen...",
        "teaser_image_id": 10350
    },
    "10338": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe die Vielfalt von Wurzelgemüse, dass Mitte September auf den Bauernmärkten zu finden ist. Geht es dir auch so, dass sobald es draußen etwas kühler wird, plötzlich die Lust auf Tomaten, Paprika und Gurken verschwindet und dann dafür bei dir die Lust auf Rote Bete, Karotten, Kürbis & Co steigt? Bei mir ist das so und ich kann dann vom Wintergemüse auf einmal nicht mehr genug bekommen. Dieses leckere „Ofengemüse\" wird bissfest mariniert und mit köstlichem Thymian gewürzt. Dazu gibt es leckeren Buchweizen und einen cremigen Dip mit Tahini und Kürbiskernöl...",
        "teaser_image_id": 10339
    },
    "10303": {
        "custom_teaser": true,
        "teaser_text": "Diese Vinaigrette ist farbenfroh wie der Sommer. So bringt sie deinen Salat so richtig zum Strahlen. Paprikastreifen, die in einem Meer aus Orangensaft, Orangenessig und Olivenöl ziehen, würzige Oliven und Zwiebeln, sowie köstliche Pinienkerne vereinigen sich hier und sorgen für das gewisse Etwas. Diese Vinaigrette passt einfach fantastisch für den Sommer und zu so jedem Salat...",
        "teaser_image_id": 10304
    },
    "10294": {
        "custom_teaser": true,
        "teaser_text": "In der Aprikosensaison solltest du dir diese Leckerei auf keinen Fall entgehen lassen denn sie ist wirklich unvergleichlich gut. Für die leckeren Knödel solltest du aber unbedingt vollreife und wohlschmeckende Aprikosen verwenden. Zunächst entkernen und marinieren wir die Aprikosen. Dann füllen wir sie mit einer knackigen Mandel und hüllen sie danach in einen feinen Erdmandel-Cashewquark. Schließlich wälzen wir sie noch in einem Kokosblütenzucker-Zimt Bad. Auf dem fruchtigen Erdbeer-Kirschbett...",
        "teaser_image_id": 10295
    },
    "10284": {
        "custom_teaser": true,
        "teaser_text": "Der orientalische, leckere Kisirsalat aus Bulgur ist ein fester Bestandteil der türkischen Küche. Er zählte bereits zu unseren Lieblingssalaten als ich mich noch nicht roh-vegan ernährte. Nur verwenden wir hier statt Bulgur Blumenkohl. Es vereinen sich frische Petersilie und Minze mit köstlichen türkischen Gewürzen. Dazu kommt das Aroma von vollreifen Tomaten und fruchtigen Granatapfelsamen. Der leckere Salat wird mit Zitronenaft und Granatapfelbalsamico abgeschmeckt und verführt uns in die Welt des Orients...",
        "teaser_image_id": 10285
    },
    "10275": {
        "custom_teaser": true,
        "teaser_text": "Caesar Salad war immer schon in meinem alten „Normalesser-Leben“ einer meiner absoluten Favoriten unter den Salaten. Besonders von dem Dressing nahm ich gerne immer gleich eine Extraportion. Ich habe hier einiges ausprobiert, um ein ähnliches Dressing nachzustellen. Und ich denke, dass es mir jetzt auch ganz gut gelungen ist. Knackiger Römersalat, vollreife Tomaten, köstliche Kapern mit herrlicher Caesar Sauce und dazu Parmesan und Mediterrane Kräuter Croûtons runden den Geschmack ab...",
        "teaser_image_id": 10276
    },
    "10266": {
        "custom_teaser": true,
        "teaser_text": "Diese Tarte ist im Frühling und Sommer der auffällige Hingucker für jede Gartenparty im Freien. Auf der Basis von Cashewnüssen wird hier ein leckerer Kräuterquark mit frischen Gartenkräutern der Saison zubereitet. Knackiges und farbenfrohes Gemüse sorgt nicht nur für eine schöne Optik, sondern auch noch für den richtigen Biss...",
        "teaser_image_id": 10267
    },
    "10257": {
        "custom_teaser": true,
        "teaser_text": "Diese schmackhafte, fettarme Vinaigrette ist einfach perfekt für den Sommer. Die Basis bilden süße, aromatische Galiamelone und feurige Chilischoten. Da die Vinaigrette leicht und bekömmlich ist, passt sie zu jedem Sommersalat...",
        "teaser_image_id": 11410
    },
    "10248": {
        "custom_teaser": true,
        "teaser_text": "Möchtest du deinem Salat gerne noch das gewisse Extra geben? Dann sind diese knusprigen, mediterranen Croûtons mit duftenden, erlesenen italienischen Kräutern genau das Richtige. Du kannst sie auf Vorrat vorbereiten und in einem Einmachglas aufbewahren. So hast du sie immer griffbereit, falls du einen leckeren Salat zubereiten möchtest...",
        "teaser_image_id": 10249
    },
    "10238": {
        "custom_teaser": true,
        "teaser_text": "Dieses Tabbouleh ist die perfekte Erfrischung für den Sommer. Wassermelone, Granatapfel und Gurke kühlen deinen Körper, während frische Minze und Tomaten für die richtige Würze sorgen. Damit du auch satt wirst, wird dieser sommerlichen Mischung gekeimter Quinoa beigegeben...",
        "teaser_image_id": 10240
    },
    "10229": {
        "custom_teaser": true,
        "teaser_text": "Diesen Namen hat sich dieses fantastische Gericht wirklich verdient. Denn diese Fülle an verschiedenen Verlockungen ist wahrlich ein Festmahl für jeden Rohköstler. Hier gibt es verschiedene Arten von köstlich mariniertem Gemüse mit einem erfrischenden, herrlichen Minz-Sahnedip. Dazu servieren wir leckeren Rohkostreis. So wird diese Mahlzeit ein wahren Fest ür die Sinne...",
        "teaser_image_id": 10230
    },
    "10027": {
        "custom_teaser": true,
        "teaser_text": "Bircher Müsli ist ein Klassiker und sollte auf keinen Fall bei meinen roh-veganen Frühstücks-Rezepten fehlen. Ich liebe diese köstliche, fruchtig-kernige Mischung aus Trauben, Buchweizenkeimlingen, Trockenfrüchten, Saaten und Äpfeln in Kombination mit Kokosjoghurt. Das Müsli ist enorm sättigend...",
        "teaser_image_id": 10028
    },
    "9779": {
        "custom_teaser": true,
        "teaser_text": "Es wird deinem Körper richtig guttun jeden Monat mindestens einen Algensalat zu essen. Im Algensalat findest du Nährstoffe in so hoch konzentrierter Form, dass dein Körper mit hohen energetischen Vitalstoffen versorgt wird...",
        "teaser_image_id": 9780
    },
    "9696": {
        "custom_teaser": true,
        "teaser_text": "Vollreife Pfirsiche gehören schon seit Langem zu meinen Lieblingsfrüchten. Und sobald die ersten köstlichen Pfirsiche auf den Markt kommen, kaufe ich sie in rauen Mengen ein. Ich könnte mich dann quasi nur von Pfirsichen ernähren. Aber auch die Pfirsiche in diesem Rezept in Verbindung mit einer feinen Sahnecreme, vereinigt in einem leckeren Wackelpudding, schmecken unwiderstehlich...",
        "teaser_image_id": 9698
    },
    "9470": {
        "custom_teaser": true,
        "teaser_text": "In diesem Salat habe ich mein restliches Gemüse verarbeitet und ich finde, das war eine super Idee. Denn auf diese Weise entstehen bei mir häufig köstliche Gerichte. Im Farmer-Style zubereitet, eignet sich geschmacklich Crème fraîche perfekt dazu und rundet das Geschmackserlebnis dieses einfachen, aber dennoch köstlichen Salates ab...",
        "teaser_image_id": 9471
    },
    "9675": {
        "custom_teaser": true,
        "teaser_text": "Pasta Alfredo ist natürlich bei jedem Italiener ein Muss auf der Speisekarte. Da ich aber schon lange keine Pasta mehr esse, hat man mich auch schon länger nicht mehr beim Italiener gesehen. Ich habe dieses köstliche Pastagericht aber richtig vermisst. Also habe ich es selbst in die Rohkost Variante abgewandelt...",
        "teaser_image_id": 9677
    },
    "9566": {
        "custom_teaser": true,
        "teaser_text": "Sprossen enthalten weitaus größere Mengen an Nährstoffen als jegliches anderes Gemüse oder Obst. Sobald ein Keimling anfängt zu sprießen erhöht sich seine Konzentration an Vitaminen und Mineralien um das bis zu Hundertfache von erwachsenen Pflanzen. Das Tolle dabei: Du kannst Sprossen sogar im Winter selbst auf deiner Fensterbank ziehen. So versorgst dich somit auch in der kälteren Jahreszeit mit hochwertigen Nährstoffen...",
        "teaser_image_id": 9567
    },
    "9455": {
        "custom_teaser": true,
        "teaser_text": "Kannst du dir vorstellen, dass es möglich ist in roh-veganer Qualität Enchiladas zuzubereiten, die auch noch besser schmecken als das Original? Der Aufwand ist sogar nicht einmal so groß wie zunächst erwartet und als Belohnung erwartet dich ein Rohkostgericht vom Feinsten. Erlebe mexikanische Küche in ihrer unwiderstehlichen Art und genieße Rohkost, wie du sie nie erwartet hättest. Meine köstlichen Mais-Tomaten-Tortillas werden mit köstlichem Hack-Vleisch und einer pikanten Salsa gefüllt und dann mit einer cremigen Käsesoße \"überbacken\"...",
        "teaser_image_id": 9456
    },
    "9447": {
        "custom_teaser": true,
        "teaser_text": "Wie sehr habe ich früher Eier und Eierspeisen geliebt. Dank dem wunderbaren und schwefelhaltigem Kala-Nama-Salz ist es jederzeit möglich, Rezepte mit Ei-Geschmack zu kreieren. Wenn du etwas von dem Salz auf Tomaten oder Avocados gibst, kannst du bereits den Geschmack von einem Ei genießen. Auch in der roh-veganen Küche gibt es wirklich köstliche...",
        "teaser_image_id": 9448
    },
    "9439": {
        "custom_teaser": true,
        "teaser_text": "Dieses Dressing ist ein ganz besonderer Leckerbissen. Und so verdient es das Prädikat Genießerdressing zu Recht. Köstliche italienische Aromen vereinigen sich hier, um dir deinen Salat so zu versüßen, dass du dir am liebsten gleich noch einen zubereiten würdest. Es gehört für mich definitiv zu den köstlichsten Dressings, die ich kenne...",
        "teaser_image_id": 9440
    },
    "9430": {
        "custom_teaser": true,
        "teaser_text": "Ich finde Erdbeeren und Pistazien harmonieren einfach ganz fantastisch miteinander. Und so vereinen sie sich in diesem köstlich-cremigen Kuchen auf ganz besondere Art und Weise. Dieser Sahnekuchen ist ein echtes Geschmackserlebnis. Mit jedem Bissen erlebst du köstliche Cremigkeit und herrlichen Kokosgeschmack. Um das ganze abzurunden kommen noch fruchtige Erdbeeren und crunchige Pistazienstücken dazu...",
        "teaser_image_id": 9432
    },
    "9418": {
        "custom_teaser": true,
        "teaser_text": "Eins ist doch ganz klar – jeder liebt Schokomousse! Und dieser Kuchen ist voll von Schokomousse. Er ist der Lieblingskuchen von uns allen hier zu Hause. Denn dieser Kuchen ist weitaus cremiger, als die anderen Rohkost-Schokokuchen die ich so probiert habe. Der Boden ist einfach unschlagbar. Ich habe Paranüsse verwendet, die meiner Meinung nach am allerbesten zu dunklen Kuchen passen. Dazu wird noch Carobpulver beigemischt, womit der Boden bereits zu einer Sensation wird. Aber auch das wird noch durch die Bananen-Cashew-Schokocreme getoppt die wirklich himmlisch im Geschmack und der Cremigkeit ist. Die frischen Erdbeeren perfektionieren den Kuchen dann und sind quasi das Tüpfelchen auf dem I....",
        "teaser_image_id": 9419
    },
    "9409": {
        "custom_teaser": true,
        "teaser_text": "Ich kam auf dieses köstliche Rezept als ich im Sommer auf dem Markt einkaufen ging. Überall gab es frische Beeren. Und so erinnerte ich mich an eines meiner Lieblingsdesserts als Kind. Und das war ganz klar Rote Grütze. Im hohen Norden, wo ich herkomme, war diese Nachspeise ganz gewöhnlich. Und noch immer ist Rote Grütze dort ein sehr beliebtes Dessert. Abgerundet mit einer köstlich-cremigen Vanillesoße kannst du deine Geschmacksknospen so richtig verwöhnen....",
        "teaser_image_id": 9410
    },
    "9401": {
        "custom_teaser": true,
        "teaser_text": "Panna Cotta war stets meine Lieblingsnachspeise beim Italiener. Wenn ich früher gelegentlich dort zum Abendessen war, war dieses Dessert immer mit von der Partie. Für mich ist diese Nachspeise eine der Köstlichsten und in roh-veganer Form darfst du davon auch soviel essen, wie du möchtest. Denn hier sind alle Zutaten richtig gesund für deinen Körper ...und natürlich auch für die Seele…:-) Denn was gibt es verlockenderes als eine köstliche, zarte Vanillecreme gepaart mit fruchtig-süßer Erdbeersoße....",
        "teaser_image_id": 9402
    },
    "9392": {
        "custom_teaser": true,
        "teaser_text": "Wenn sich Himbeeren, Zitronenaroma und eine feine Sahnecreme miteinander vereinigen, dann kannst du sicher sein, dass das ein köstliches Zusammenspiel dieser Aromen wird. Obwohl dieser Kuchen vielleicht nicht allzu außergewöhnlich erscheint, ist er einer meiner Lieblingskuchen. Das vanillige Aroma der Macadamianüsse mit Zitronensaft verfeinert schmeckt einfach unwiderstehlich...",
        "teaser_image_id": 9393
    },
    "9382": {
        "custom_teaser": true,
        "teaser_text": "Die Idee für dieses Crêpe ist entstanden, als ich unheimlich viele Himbeeren daheim hatte. Ich stellte fest, dass sie schlecht werden, wenn ich sie nicht weiter verarbeiten würde. Also überlegte ich mir ein Fruchtleder zuzubereiten und dieses aufzubewahren. Denn mein Sohn nascht immer wieder gerne an so einem Fruchtleder, schmeckt es doch so ähnlich wie Gummibärchen. Allerdings werden Himbeeren recht sauer wenn sie getrocknet sind und so entschied ich mich, das Himbeercrêpe mit einer herrlichen Schokocreme und Früchten zu füllen, denn diese Aromen passen einfach hervorragend zueinander...",
        "teaser_image_id": 9384
    },
    "9374": {
        "custom_teaser": true,
        "teaser_text": "Fruchtsalate sind eine der einfachsten Desserts die man sich vorstellen kann. Sie stecken voller Vitamine und ihre ansprechenden Farben machen Lust von ihnen zu probieren. Dieser Fruchtsalat ist aber aufgrund seines Dressings etwas ganz Spezielles. Und er schmeckt so einzigartig...",
        "teaser_image_id": 9375
    },
    "9366": {
        "custom_teaser": true,
        "teaser_text": "Der Höhepunkt des Sommers ist für mich dann, wenn die ersten Aprikosen der Saison so richtig aromatisch sind. Dann gibt es für mich, abgesehen natürlich von Feigen, keine vergleichbare Frucht, die so schmackhaft ist. Für diese leichten und erfrischenden Aprikosentörtchen benötigst du unbedingt ganz vollreife, süße und aromatische Aprikosen. Wenn du das beachtest, kann eigentlich kaum noch etwas schiefgehen...",
        "teaser_image_id": 9367
    },
    "9352": {
        "custom_teaser": true,
        "teaser_text": "Wow! Das ist der leckerste Kuchen den ich bis jetzt kreiert habe und wir haben ihn zu dritt an einem Tag weggefuttert, weil er einfach so supergeilo schmeckt. Dabei vereinen sich in ihm gleich mehrere Highlights: Der Boden ist absolut spitzenmäßig. Ich liebe ja Paranuss-Dattelböden. Aber dieses Mal hab ich Kakao beigemischt und es schmeckt unglaublich gut. Dann kommt eine Schokocreme die absolut himmlisch ist und mit vielen leckeren Blaubeeren angereichert wird. Danach der ultimative Kick: Eine Schoko-Choc-Schicht. Das ist praktisch eine Tafel Schokolade zwischen den Sahneschichten. Darüber kommt wieder eine Schokocremeschicht und dann wird mit wildem Waldblaubeerenmatsch abgechlossen. Die Aromen von zarter Schokocremigkeit, gepaart mit einem herben Schokoboden, süß-sauren Blaubeeren und dann noch mit der knackigen Schokoschicht sind einfach der Hammer...",
        "teaser_image_id": 9354
    },
    "9342": {
        "custom_teaser": true,
        "teaser_text": "Liebst du auch süßen Käsekuchen in Kombination mit leicht säuerlichen Beeren? Diese Kombination beflügelt bereits meine Sinne. Sobald sich die Brombeeren mit der Käsemasse vereinigen, erleben meine Geschmacksknospen einen fast ekstatischen Zustand...",
        "teaser_image_id": 9343
    },
    "9334": {
        "teaser_image_id": 9335
    },
    "9325": {
        "custom_teaser": true,
        "teaser_text": "Ich war ja schon immer ein Fan der mexikanischen Küche. Aus den dort verwendeten Zutaten, wie zum Beispiel Mais, saftigen Tomaten, Koriander und natürlich einer sorgfältig ausgewählten Portion Chili, lassen sich unglaublich kulinarische Gerichte kreieren. Auch in der Rohkost ist es möglich diese Gaumenfreuden zu erleben. Und so lade ich dich ein, die mexikanische Rohkostküche mit mir zu entdecken. Diese mexikanischen Taccos werden deine Geschmacksknospen höher schlagen lassen...",
        "teaser_image_id": 9326
    },
    "9317": {
        "custom_teaser": true,
        "teaser_text": "Bereits wenn ich nur an Gulasch denke läuft mir das Wasser im Mund zusammen. Auch früher machte ich mir immer ein veganes Kartoffelgulasch. Und ich bin der Meinung, dass es mindestens genauso gut schmeckt wie herkömmliches Gulasch. Aber auch in roh-veganer Variante kann man ein köstliches Gulasch zubereiten und das sogar mit lecker-würzigen Vleischbällchen. Mit typisch ungarischen Gulaschgewürzen kannst du dieses köstliche Gericht geschmacklich abrunden...",
        "teaser_image_id": 9318
    },
    "9309": {
        "custom_teaser": true,
        "teaser_text": "Pfannkuchen waren schon als Kind mein absoluter Favorit beim Frühstück. Und auch in der Rohkost gehören sie definitiv zu meinen Lieblingen. Sie sind so einfach zu machen und man kann sie in so vielen Varianten zubereiten dass es nie langweilig wird. Diese leckeren Pfannkuchen hier sind wahre Powerkuchen. Sie enthalten das gesunde Superfood Maca und werden mit Bananen und Himbeeren und einer unwiderstehlichen Rosen-Himbeercremesoße gefüllt...",
        "teaser_image_id": 9310
    },
    "9301": {
        "custom_teaser": true,
        "teaser_text": "Quinoa ist im gekeimtem Zustand eine hochwertige Eiweiß- und Nährstoffquelle. Deshalb solltest du Quinoa gelegentlich mit in deine Ernährung integrieren. Nur leider schmeckt eingeweichter und gekeimter Quinoa nicht so gut wie der Gekochte. Daher verzichten viele Rohköstler lieber auf diese gesunden Proteine und Nährstoffe die diese wertvolle Pflanze enthält. In dieser Mexikanischen Quinoapfanne ist das anders. Denn ihre Zutaten sind so köstlich und aromatisch...",
        "teaser_image_id": 9302
    },
    "9293": {
        "custom_teaser": true,
        "teaser_text": "Thunfisch war so ziemlich der einzige Fisch, den ich außer Fischstäbchen als Kind mochte. Der \"Thunfisch\" in diesem Salat schmeckt allerdings um Längen besser und macht diesen Salat zu dem Köstlichsten, den ich kenne. Mein Sohn verlangt ihn mindestens einmal pro Woche und würde, wenn es nach ihm ginge, diesen Salat am liebsten jeden Tag essen. Diesen Salat servierte ich bereits zahlreichen Gästen und jeder liebt ihn! Ich bin mir sicher...",
        "teaser_image_id": 9294
    },
    "9283": {
        "custom_teaser": true,
        "teaser_text": "Pasta Pomodoro – wie sehr hat es meine Sinne berauscht, wenn sich überall dieser köstliche mediterrane Duft von frischem Basilikum und Thymian zu Hause verbreitet hat. Wenn ich an diese köstlichen Aromen denke, träume ich von Bella Italia mit seiner wunderbaren Küche. Aber auch wenn du dieses Gericht roh-vegan zubereiten möchtest, kannst du diesen wunderbaren Duft erleben...",
        "teaser_image_id": 9284
    },
    "9274": {
        "custom_teaser": true,
        "teaser_text": "Gefüllte Paprikaschoten mit Reis waren bei mir stets ganz oben auf der Wunschliste, wenn ich in den Genuss der türkischen Küche kam. Typische Gewürze wie Minze, Petersilie und Paprika kombiniert mit herzhaftem Tomatenmark sorgen hier für ein orientalisches Geschmackserlebnis...",
        "teaser_image_id": 9275
    },
    "9262": {
        "custom_teaser": true,
        "teaser_text": "Sicherlich stehen auch bei dir italienische Aromen ganz hoch oben im Kurs. Ich denke, da habe ich genau das richtige für dich. Du wirst deine Gäste ganz bestimmt mit diesem Gemüsekuchen begeistern. Und sie werden sich kaum vorstellen können dass dieser Gemüsekuchen wirklich roh-vegan ist. Bereits der Boden sucht seinesgleichen und verführt mit einer Mischung aus Walnüssen und köstlichen Gewürzen. Darauf befindet sich eine Schicht aus einer fein-würzigen Misocreme, die von marinierten Tomaten nach mediterraner Art und einer feinen Balsamicocreme bedeckt ist. Hier schlägt jedes Herz vom Liebhaber der italienischen Küche höher...",
        "teaser_image_id": 9264
    },
    "9254": {
        "custom_teaser": true,
        "teaser_text": "Dieser Salat ist der perfekte Sommersalat und kann eigentlich nur in der Erdbeersaison zubereitet werden. Er enthält kein zusätzliches Öl, was ihn sehr leicht verdaulich macht. Die Beeren machen ihn zu einem erfrischenden Geschmackserlebnis und sorgen im Sommer für Abkühlung. Ich liebe diesen Salat und kann von ihm eigentlich nie genug bekommen. In der Erdbeerzeit kommt er bei mir fast wöchentlich auf den Tisch,..",
        "teaser_image_id": 9258
    },
    "9241": {
        "custom_teaser": true,
        "teaser_text": "Nun ist es so weit und ich kann mir genau das selber zubereiten, was ich in meiner nicht-veganen Zeit am liebsten mochte: Feta. Ja Feta war für mich einfach unwiderstehlich. Und ich bin so glücklich ihn jetzt in Rezepten, in denen er normalerweise vorkommt, in roh-veganer Variante zubereiten zu können. Natürlich habe ich als Erstes einen griechischen Bauernsalat in die roh-vegane Variante abgewandelt. Und ich finde, er schmeckt mindestens genauso köstlich wie die Originalversion...",
        "teaser_image_id": 9242
    },
    "9227": {
        "custom_teaser": true,
        "teaser_text": "Ich mag pikante Speisen und daher liebe ich ganz besonders mexikanische Gerichte die etwas schärfer sind. Ich kann es einfach nicht lassen auch noch immer den Extra-Chili-Kick dazuzugeben. Dieses Rezept ist recht pikant Aber für jeden, der es etwas feurig mag einfach wahnsinnig köstlich. So bringt dieser Salat Abwechslung in den Salat-Alltag und punktet dabei mit einem leckeren Creme-Dressing...",
        "teaser_image_id": 9239
    },
    "9217": {
        "custom_teaser": true,
        "teaser_text": "Ich bin mir sicher, dass du auf dieses Rezept gewartet hast! Und es ist wirklich ein unglaublich gutes Rezept. Da Mozzarella eh geschmacksneutral ist, kann er auch recht leicht in die roh-vegane Variante abgewandelt werden. Und so kannst du ihn ebenso mit köstlichen Gewürzen versehen, wie du es bei herkömmlichem Mozzarella machst...",
        "teaser_image_id": 9218
    },
    "9209": {
        "custom_teaser": true,
        "teaser_text": "Nachdem ich immer wieder die gleichen Salate zubereitete, brauchte ich dringend eine Veränderung. So fing ich an verschiedene Früchte mit meinen Salaten zu kombinieren. Einer dieser neuen Sommersalate von mir ist dieser köstliche Salat mit Rosmarin-Pfirsichen. Hier habe ich köstliche, vollreife Pfirsiche mariniert und damit dem ganzen Salat eine unvergleichlich köstliche Note gegeben. Dieser Salat schmeckt so unglaublich gut, dass...",
        "teaser_image_id": 9210
    },
    "9198": {
        "custom_teaser": true,
        "teaser_text": "Dieser köstliche Salat bringt mediterranes Feeling zu dir nach Hause. Zucchini, Auberginen, Paprika und Tomaten sind die Gemüsesorten des Sommers. Was gibt es also besseres als dieses leckere Gemüse in einem Salat zu kombinieren? Für den Salat habe ich knackigen Römersalat verwendet. Darauf kommt mediterran \"gegrilltes\" Gemüse, mariniert mit köstlichen Kräutern und Gewürzen in Olivenöl. Um es perfekt zu machen...",
        "teaser_image_id": 9199
    },
    "9190": {
        "custom_teaser": true,
        "teaser_text": "Wenn du es ein wenig pikanter magst, dann ist das genau der richtige Salat für dich. Etwas mexikanisch angehaucht mit knackigem Mais, feurigem Chili und das Dressing im Guacamole-Style...",
        "teaser_image_id": 9191
    },
    "9178": {
        "custom_teaser": true,
        "teaser_text": "Das Suppen in der Rohkost meinen Geschmack treffen ist gar nicht so einfach. Ich bin einfach irgendwie eher der Salattyp. Diese leckere und cremige Suppe bildet da aber eine Ausnahme. Als ich sie zubereitet habe, blieb nur so viel übrig, dass ich gerade noch einmal ein Foto für dieses Rezept machen konnte, denn den größten Teil der Suppe verputzte ich bereits, als sie sich noch im Mixer befand...",
        "teaser_image_id": 9180
    },
    "9169": {
        "custom_teaser": true,
        "teaser_text": "Als ich vor eineinhalb Jahren für zwei Wochen in Fuerteventura Urlaub machte, kauften wir äußerst wenig Zutaten für Salatdressings ein. Wir fanden kaum Zutaten in Bioqualität und so verwendeten wir für unser Salatdressing permanent Avocados mit Olivenöl und Limettensaft. Auch an Gemüse hat Fuerteventura nicht allzu viel zu bieten. Also beschränkten wir uns für unsere Salate immer auf die gleichen Gemüsesorten. Aber dennoch schmeckt dieser Salat wirklich fantastisch...",
        "teaser_image_id": 9171
    },
    "9161": {
        "custom_teaser": true,
        "teaser_text": "Ich bin ja ein totaler Wildkräuterfreak und so mache ich mir mehrmals in der Woche einen Wildkräutersalat. Wildkräuter sind meist etwas herber im Geschmack. Sie verfügen noch über die natürlichen Bitterstoffe, die in gezüchtetem Gemüse kaum noch enthalten sind. Aber genau diese Bitterstoffe sind so wichtig für unsere Leber. Damit dir die Wildkräuter besser schmecken, habe ich dir ein leckeres Petersilien-Rahmdressing dazu kreiert...",
        "teaser_image_id": 9162
    },
    "9151": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe Crêpes! Leider sind sie in der Rohkost meist mit einer fetten Nusscreme gefüllt und ich fühle mich danach meist nicht so richtig fit. Deshalb habe ich beschlossen, es muss ein Crêpe mit einer zumindest fast fettfreien Creme her. So bin ich auf die Idee gekommen, die Nusscreme durch eine Bananencreme zu ersetzen. Und wenn du...",
        "teaser_image_id": 9152
    },
    "9142": {
        "custom_teaser": true,
        "teaser_text": "Smoothie Bowls sind im Moment der Hit in der roh-veganen Szene. Mit Smoothie Bowls kannst du Gesundheit und Geschmack miteinander verbinden. Sie bieten eine echte Alternative zu Nussmilch. Falls du also gerne mal ein fettfreies Frühstück genießen möchtest, dann sind sie die gesunde Variante dazu. Hier vereinen sich Früchte und grünes Blattgemüse in einer Schüssel. Als Einlage kannst du verschiedenste leckere Obstsorten, Buchweizenkeimlinge, Kakaonibs und andere Köstlichkeiten in den Smoothie geben...",
        "teaser_image_id": 9143
    },
    "9133": {
        "custom_teaser": true,
        "teaser_text": "Da ich ja manchmal auf dem Demeterstand auf unserem Bauernmarkt aushelfe und wir gerade reife Zwetschgen haben, kam mir sofort die Idee, ein köstliches Zwetschgenmus zuzubereiten. Als Kind aß ich es immer gerne mit Rosinenbrötchen und auch die habe ich hier nachgeahmt...",
        "teaser_image_id": 9134
    },
    "9125": {
        "custom_teaser": true,
        "teaser_text": "Auch mit Pistazien kannst du leckere Milch herstellen. Ich finde sie harmoniert ganz hervorragend mit frisch pürierten Beeren. Möchtest du diesen Pudding allerdings außerhalb der Beerenzeit genießen, so kannst du natürlich auch tiefgefrorene Biobeeren verwenden. Für diesen Pudding eignen sich nicht nur Himbeeren, sondern du kannst auch Brombeeren, Erdbeeren oder auch Blaubeeren verwenden...",
        "teaser_image_id": 9126
    },
    "9117": {
        "custom_teaser": true,
        "teaser_text": "Dieses Frühstück ist ein absolutes Gedicht. Durch seinen etwas hohen Fett- und Zuckeranteil sollte es aber eher eine Ausnahme sein. Meine Kinder würden es allerdings am liebsten jeden Tag vernaschen. Bananen, Orangen, verschiedene Beeren und eine verlockende Kakaocreme lassen das Herz jeder Naschkatze höher schlagen...",
        "teaser_image_id": 9118
    },
    "9109": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe die Beerenzeit. Ab Mitte Juni ist es so weit. Johannisbeeren, Stachelbeeren, Himbeeren und Brombeeren werden endlich reif und die schönste Zeit des Jahres beginnt. Dieses köstlich leichte Rezept ist ideal zur Sommerzeit. Kokos und Johannisbeeren passen einfach ganz hervorragend zueinander und je nach Wunsch kannst du auch noch Himbeeren und Brombeeren mit in das Rezept einfließen lassen...",
        "teaser_image_id": 9110
    },
    "9101": {
        "custom_teaser": true,
        "teaser_text": "Kokos und Pfirsich passen einfach fantastisch zusammen. Und so wird dieser Pudding zu einem unvergleichlichem sommerlichen Geschmackserlebnis. Diese köstliche Sinfonie solltest du...",
        "teaser_image_id": 9102
    },
    "9093": {
        "custom_teaser": true,
        "teaser_text": "Heute Morgen hatte ich irgendwie Lust auf ein fettfreies Frühstück. Und da ich gestern auf dem Bauernmarkt frische Himbeeren mitgenommen hatte, war mir klar, es ist Zeit für ein Himbeer-Buchweizenporridge. Noch etwas Vanille und Kardamom...",
        "teaser_image_id": 9094
    },
    "9085": {
        "custom_teaser": true,
        "teaser_text": "Zum Zubereiten von Grießbrei brauchst du keine Milch und kein Gluten. Ich habe für dich eine glutenfreie und roh-vegane Variante kreiert die mindestens genauso lecker schmeckt wie herkömmlicher Grießbrei. Wenn du köstliche Früchte als Topping oder auch...",
        "teaser_image_id": 9086
    },
    "9077": {
        "custom_teaser": true,
        "teaser_text": "Mein Sohn ist ein richtiger Haferfan geworden. Besonders im Winter hätte er ihn am liebsten jeden Tag zum Frühstück. Er empfindet den Hafer als sehr wärmend und nährend und da gekeimter Hafer roh auch viel leichter zu verdauen ist, empfehle ich immer etwas Hafer auf Vorrat zu keimen. In einer schmackhaften Bananenmilch...",
        "teaser_image_id": 10586
    },
    "9069": {
        "custom_teaser": true,
        "teaser_text": "Fruchtsalate eignen sich einfach perfekt für den Sommer. In dieser Zeit segnet Mutter Natur uns mit ihren wunderbarsten Gaben. Achte besonders beim Fruchtsalat stets auf die Verwendung von vollreifen Früchten. Wie gut am Ende der Geschmack deines Fruchtsalates ausfällt ist abhängig davon, wie reif deine Früchte sind und welche Qualität sie aufweisen. So kann dein Fruchtsalat einfach nur wie ein Fruchtsalat schmecken, oder aber er stellt eine Geschmacksexplosion für deine Sinne dar...",
        "teaser_image_id": 9070
    },
    "9061": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe Tahini und als Joghurt finde ich ihn besonders köstlich! Wenn dann noch frische Früchte dazu kommen wird er einfach unwiderstehlich. Wusstest du, dass Sesam das...",
        "teaser_image_id": 9062
    },
    "9053": {
        "custom_teaser": true,
        "teaser_text": "Das mag sich für dich jetzt überraschend anhören, aber ja, es ist möglich, einen roh-veganen Erdbeerquark herzustellen. Er sieht nicht nur so ähnlich aus, nein er schmeckt auch ebenso köstlich...",
        "teaser_image_id": 9054
    },
    "9045": {
        "custom_teaser": true,
        "teaser_text": "Schon als Kind habe ich Blaubeeren geliebt. Die Freude war riesengroß wenn es im Spätsommer hieß, wir gehen Blaubeeren pflücken. Wir schnappten uns dann unsere Fahrräder und fuhren an einem Fluss entlang, in dem wir nach der Blaubeerernte dann auch badeten. Für mich ist das einfach eine wunderschöne Erinnerung und wir haben wahrscheinlich kiloweise Blaubeeren direkt vom Strauch in den Mund genascht. Ich erinnere mich noch gut an meinen Blaubeermund und an meine verschmierten Blaubeerkleider. Dieses Rezept weckt also auf jeden Fall Erinnerungen und ist...",
        "teaser_image_id": 9046
    },
    "9037": {
        "custom_teaser": true,
        "teaser_text": "Seit Beginn meiner roh-veganen Zeit war Joghurt definitiv das was ich beim Frühstück am meisten vermisst habe. Pflanzenmilch schmeckt natürlich auch köstlich, aber gelegentlich habe ich Lust auf diesen leicht säuerlichen Geschmack von Joghurt. Rohköstliche und vegane Joghurts sind eine...",
        "teaser_image_id": 9038
    },
    "9028": {
        "custom_teaser": true,
        "teaser_text": "Gestern habe ich wahrscheinlich das außergewöhnlichste und köstlichste Rezept kreiert, dass du dir vorstellen kannst. Und obwohl es aus mehreren Teilen besteht ist es gar nicht so aufwendig wie du wahrscheinlich vermutest. Dieses Gyros-Vleisch schmeckt original so, wie das echte Gyros und das Tsatsiki mindestens so gut wie das vom Griechen. Aber auch der Gemüsereis und der fantastische griechische Krautsalat...",
        "teaser_image_id": 10505
    },
    "9019": {
        "custom_teaser": true,
        "teaser_text": "Gestern ist mir gleich beim ersten Versuch ein Rezept gelungen, von dem ich nie gedacht hätte, dass es absolut geil schmeckt! Mein Sohn war als Liebhaber der mexikanischen Küche absolut aus dem Häuschen und hat es gleich als sein absolutes Lieblingsgericht bezeichnet. Und dazu ist es so einfach zuzubereiten! Es wird der absolute Renner...",
        "teaser_image_id": 10513
    },
    "9010": {
        "custom_teaser": true,
        "teaser_text": "Auch eine Tajine darf in einer umfassenden Rohkost-Rezeptsammlung natürlich nicht fehlen. Und so habe ich mich dann auch gleich an die Arbeit gemacht, ein Rezept für eine köstliche, marokkanische Tajine mit betörenden orientalischen Gewürzen zu kreieren. Es halten hier Gewürze wie Zimt, Kreuzkümmel und Koriandersamen Einzug in die roh-vegane Küche. Genieße den verführerischen Geschmack des Orients und lasse dich von seinen Aromen verzaubern...",
        "teaser_image_id": 9011
    },
    "9000": {
        "custom_teaser": true,
        "teaser_text": "Diese köstlich Pasta mit Hackvleischbällchen ist so lecker, dass ich sagen würde, sie ist sogar noch köstlicher, als das Original. Hier wird Gemüsepasta mit einer leicht feurigen Soße und schmackhaften roh-veganen Hackvleischbällchen kombiniert. Du kannst dir nicht vorstellen, dass diese Pasta so unglaublich fantastisch schmeckt? Dann...",
        "teaser_image_id": 9001
    },
    "8992": {
        "custom_teaser": true,
        "teaser_text": "Diese fruchtig-pikante Gazpacho ist die perfekte Mahlzeit für den Hochsommer. Hierfür habe ich saisonales und regionales sonnengereiftes Gemüse verwendet und mit der richtigen Würze versehen. Und das ganz ohne die Zugabe von Ölen. Die Gazpacho schmeckt erfrischend und lecker, versorgt dich mit vielfältigen Nährstoffen und sorgt nebenbei auch noch für eine schlanke Figur. Ich liebe Gazpacho und wenn ich sie im Sommer verspeise, fühle ich mich aufgrund nicht vorhandener Öle voller Energie und Tatkraft...",
        "teaser_image_id": 8993
    },
    "8984": {
        "custom_teaser": true,
        "teaser_text": "Konntest du dir vorstellen, dass es möglich ist, Fleischsalat in roh-veganer Variante zuzubereiten? Das ist es tatsächlich und er schmeckt wirklich zum Verwechseln ähnlich. Das Geheimnis ist Kokosnussfleisch! Es ist also ein Kokoslfeischsalat der aber nicht nach Kokosnuss, sondern eben nach Fleischsalat schmeckt. In Tomaten gefüllt, wird er auf jeder Party garantiert der Renner sein. Bei mir zu Hause jedenfalls war er innerhalb von einer Stunde verputzt...",
        "teaser_image_id": 8985
    },
    "8976": {
        "custom_teaser": true,
        "teaser_text": "Ich bin im Moment gerade so verrückt nach diesem Chili, denn es trägt den Namen „Beschtes Chili“ nicht umsonst. Zahlreiche Rohkost Chilis habe ich ausprobiert. Aber erst nach drei Jahren des Ausprobierens ist mir ein so köstliches roh-veganes Chili gelungen, dass ich wirklich stolz darauf bin. Und ich kann behaupten, dass es mit zu den schmackhaftesten roh-veganen Gerichten gehört, die ich je gegessen habe. Einfach ein Muss der Rohkostküche...",
        "teaser_image_id": 8977
    },
    "8967": {
        "custom_teaser": true,
        "teaser_text": "Die Poke Bowl stammt aus Hawaii und einer ihrer Hauptzutaten sind ein Fischsalat sowie verschiedene Gemüsesorten, Algen und Reis. Hier verschmelzen die japanische Küche mit der Küche der Staaten an der Westküste der USA. Auch in einer rohköstlichen Poke Bowl lassen sich solch köstlichen Genüsse vereinen. In dieser Poke Bowl findest du einen köstlichen Wassermelonen-Lachs, würzige Algen, exotischen Reis und knackiges Gemüse. Hawaiianisch schlemmen....",
        "teaser_image_id": 8968
    },
    "8959": {
        "custom_teaser": true,
        "teaser_text": "Hast du als Kind auch immer so gerne Yogurette genascht? Ich schon. Ich finde sie so herrlich leicht im Vergleich zu anderer Schokolade. Vom köstlichen Erdbeer-Geschmack ganz zu schweigen. Dieses überaus leckere Rezept stellt man aus selbstgemachtem Kokosjoghurt, angedörrten Erdbeeren und einem köstlichen Schokomantel her...",
        "teaser_image_id": 8960
    },
    "8951": {
        "custom_teaser": true,
        "teaser_text": "Als Kind habe ich Rocher total geliebt. Es gehörte definitiv mit zu meinen Lieblingssüßigkeiten. Diese Praline steckt aber natürlich voller Zucker und Aromen und ist daher nicht wirklich gesund. Aber ich muss zugeben, dass sie tatsächlich ziemlich gut geschmeckt hat. Zum Glück haben wir mit der veganen Rohkost ähnliche Möglichkeiten als mit erhitzter, nicht veganer Kost. Und daher war es ein Leichtes diese herrlichen Rohkost Rocher Pralinen zu kreieren...",
        "teaser_image_id": 8952
    },
    "8943": {
        "custom_teaser": true,
        "teaser_text": "Fast alle lieben Oreo. Aber was ist eigentlich das Besondere an diesem leckeren Gebäck? Das habe ich mich schon immer gefragt, wenn ich mitbekommen habe, wie Kinder und Jugendliche ganz verrückt danach sind. Ich persönlich finde sie ganz in Ordnung, aber ich bin der Meinung, es gibt wesentlich köstlichere Süßigkeiten. Es sei denn es sind selbstgemachte und rohköstliche Oreo Cookies, so wie eben diese hier. Diese Oreo sättigen enorm und schmecken wirklich unwiderstehlich...",
        "teaser_image_id": 8944
    },
    "8935": {
        "custom_teaser": true,
        "teaser_text": "Sicherlich hast du mein anderes Nutellarezept schon ausprobiert. Es enthält deutlich weniger Fett als diese Variante. Dafür schmeckt diese Version natürlich auch deutlich cremiger und du wirst sicherlich auch nicht deine Finger davon lassen können. Es besteht echte Suchtgefahr...",
        "teaser_image_id": 10408
    },
    "8927": {
        "custom_teaser": true,
        "teaser_text": "Ich habe selten so eine köstliche roh-vegane Süßigkeit zubereitet, die so schnell fertig ist und dabei so verdammt lecker schmeckt. Ich selbst war absolut überrascht, wie köstlich Maca in Verbindung mit Kokos sein kann. Maca gehört zu den Superfoods und kommt aus Südamerika. Es ist reich an Antioxidantien und hat einen hohen Anteil an essenziellen Aminosäuren und Omega-3-Fettsäuren. Und ebenso schnell wie ich die Pralinen zubereitet habe waren sie auch schon vernascht...",
        "teaser_image_id": 8928
    },
    "8918": {
        "custom_teaser": true,
        "teaser_text": "Ich freute mich früher ganz besonders auf Ostern, weil ich einfach so verrückt nach Schokoladeneiern mit Nougatfüllung war. Das war die Sache, die ich immer mit Ostern in Verbindung brachte. So steht Nougat noch heute bei mir ganz oben auf der Favoritenliste wenn es um Süßigkeiten geht. Wenn du auch Nougat-Verrückt bist, dann sind das hier genau die richtigen Pralinen für dich. Sie sind einfach und schnell in der Zubereitung. Allerdings sind sie leider sogar noch schneller verschwunden...",
        "teaser_image_id": 8919
    },
    "8910": {
        "custom_teaser": true,
        "teaser_text": "Endlich ist sie da die Erdbeersaison und ich könnte mich quasi nur von Erdbeeren ernähren. Egal ob einfach so, als Bestandteil eines köstlichen Kuchens, als Pudding, als cremiger Shake, als Eis oder eben so wie ich sie am liebsten habe: Mit Sahne. Wenn du auch Erdbeeren mit Sahne liebst, dann pass jetzt auf. Denn ich verrate dir einen absoluten Geheimtipp, wie du roh-vegane Sahne ganz einfach selber machen kannst. Die Sahne ist richtig cremig und auf Erdbeeren ein echtes Gedicht...",
        "teaser_image_id": 10549
    },
    "8901": {
        "custom_teaser": true,
        "teaser_text": "Uiii wie ich Erdbeeren liebe. Nicht nur, weil sie so fantastisch schmecken und auch noch aussehen, sondern auch weil Erdbeerzeit gleichzeitig Sommerbeginn bedeutet. Ich zelebriere das Vernaschen von Erdbeeren jedes Mal, weil es das Glücksgefühl des Sommers für mich auslöst. Und das selbst dann, wenn es mal regnet. Geht dir das auch so? Dann solltest du dieses herrlich fruchtige und leichte Erdbeercrumble mit cremigem und leicht säuerlichem Kokosjoghurt unbedingt zubereiten...",
        "teaser_image_id": 8902
    },
    "8893": {
        "custom_teaser": true,
        "teaser_text": "Was für ein geiles Gefühl am Sonntagmorgen Pfannkuchen zu essen! Wer steht denn bitte nicht auf Pfannkuchen? Früher hatte ich nur ein Rohkost Rezept für Pfannkuchen auf Bananenbasis. Es ist auch super lecker, aber die Pfannkuchen werden im Dörrgerät dunkelbraun und schauen nicht mehr wirklich zum Anbeißen aus. Außerdem dauert es viele Stunden, bis sie verzehrfertig sind. Bei den Buchweizenpfannkuchen ist das ganz anders. Sie schmecken super, sind hell und schauen appetitlich aus und sind ziemlich schnell dazu bereit, vernascht zu werden...",
        "teaser_image_id": 8894
    },
    "8884": {
        "custom_teaser": true,
        "teaser_text": "In Vietnam ist sie ein Nationalgericht und wird überall auf den Straßen der Großstädte verkauft. Dort sitzen die Menschen morgens in den Straßen auf Plastikstühlen und löffeln ihre Pho Suppe zum Frühstück. Die Pho soll über magisch heilende Kräfte verfügen und das ist auch kein Wunder bei den enthaltenen Zutaten. Jede Region in Vietnam hat ihr eigenes spezielles Pho Rezept. Doch was macht diese Suppe eigentlich speziell aus? Das besondere ist, dass hier traditionell...",
        "teaser_image_id": 8885
    },
    "8876": {
        "custom_teaser": true,
        "teaser_text": "Frühlingszeit ist Spargelzeit. Und da ich sowieso dabei bin viele verschiedene Spargelrezepte zu kreieren, war es höchste Zeit mir auch einmal eine köstliche Frühlingssuppe mit Spargel zuzubereiten. Natürlich gehört auch noch anderes Gemüse mit zum Frühling, ganz Besonders Grünes. Also habe ich mich für eine grüne Frühlingsminestrone auf einer Basis von Misobrühe entschieden...",
        "teaser_image_id": 10724
    },
    "8868": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe sommerliche Suppen und ganz besonders dann, wenn sie so schön fruchtig und scharf sind wie diese köstliche Gazpacho. Du kannst sie in fünf Minuten zubereiten und hast damit eine vollständige und sättigende Mahlzeit. An Tagen mit viel Hitze schmeckt die Gazpacho besonders gut, denn sie ist leicht und erfrischend...",
        "teaser_image_id": 8869
    },
    "8859": {
        "custom_teaser": true,
        "teaser_text": "Ich war schon immer ein Fan der fernöstlichen Thaiküche und bin es noch. Besonders, wenn es um köstliche Kokoscurrys oder Kokoscurrysuppen geht. Dann schmelze ich nur so dahin. Und genau so geht es mir bei dieser cremigen Kokossuppe. Sie wird aus frischen und jungen Thai-Kokosnüssen hergestellt und mit dem sogenannten Drachenfeuercurry von Gewürze der Welt abgeschmeckt. Dabei ist sie leicht süßlich und bewahrt sich dennoch einen guten Teil an angenehmer Schärfe...",
        "teaser_image_id": 8860
    },
    "8851": {
        "custom_teaser": true,
        "teaser_text": "Rohvegane Salami? Ja auch das ist in der Rohkost möglich! Und sie schmeckt sogar richtig gut. Man denkt häufig, dass man niemals Rohkost so zubereiten kann, dass sie wie Fleisch schmeckt. Das ist aber überhaupt kein Problem. Denn Fleisch schmeckt eigentlich nach nichts. Das, was für uns den typischen Fleischgeschmack ausmacht, sind eigentlich nur die Verwendung von speziellen Gewürzen und Rauch. Und damit lassen sich in der Rohkost ganz genauso wie in der Kochkost Gerichte zubereiten...",
        "teaser_image_id": 8852
    },
    "8843": {
        "custom_teaser": true,
        "teaser_text": "Was findet man überall auf den Straßen in Mexikos Städten? Natürlich gegrillte Maiskolben. Sie werden in einer köstlichen Käsecreme mit Koriander und geräuchertem Chipotle-Chilipulver gewälzt. Wer also mexikanisches Essen liebt, wird in diesen köstlich knackigen Maiskolben seine Erfüllung finden. Sie schmecken absolut fantastisch und sind auch ganz schnell zubereitet. Erlebe den Spirit und das Gefühl von Streetfood auf Mexikos Straßen...",
        "teaser_image_id": 8844
    },
    "8835": {
        "custom_teaser": true,
        "teaser_text": "Da ist mir echt ein richtig cooles herbstliches Rezept gelungen. Auf dem Esstisch macht es sich wahnsinnig gut und niemand würde bei dem Anblick vermuten, dass es sich um Rohkost handelt. Aber tatsächlich: Bei diesen glasierten Karotten handelt es sich wirklich um Rohkost! Und das Äußere ist sogar etwas fermentiert, was die Karotten geschmacklich und gesundheitlich noch enorm aufwertet. Bei dem Rezept solltest du unbedingt darauf achten, dass die Karotten möglichst dünn sind. Denn umso dünner sie sind, desto kürzer ist die Marinierzeit. Die Karotten kannst du super mit einem leichten Quark als Dip oder gleich mit einem Karottengrünpesto servieren...",
        "teaser_image_id": 10556
    },
    "8826": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe fettfreie Rezepte und besonders Salsa. In Kombination mit Früchten schmeckt Salsa besonders köstlich. Für diese fruchtig-pikante Salsa habe ich mich für die köstliche und enzymreiche Ananas entschieden. Sie ist leicht verdaulich und richtig gesund...",
        "teaser_image_id": 8828
    },
    "8818": {
        "custom_teaser": true,
        "teaser_text": "Als ich gestern vom Markt wiedergekommen bin, war die Zeit knapp, denn mein Sohn wollte unbedingt zum Baden gehen. Er hatte Hunger und wollte noch etwas essen bevor er losging. Ich hatte noch einiges an Gemüse der Vorwoche auf Lager das ich unbedingt verbrauchen wollte. Also machte ich mich an die Arbeit und kreierte einen Sommersalat der zum größten Teil aus Resten bestand. Er ist mit italienischen Aromen abgeschmeckt und einfach überaus köstlich...",
        "teaser_image_id": 8819
    },
    "8809": {
        "custom_teaser": true,
        "teaser_text": "Es gibt kaum einen einfacheren Salat, der trotzdem so gut ist. Tabouleh ist ein traditioneller libanesischer Salat, welches mit wenig Zutaten aber einer Menge an Frische daherkommt. Die verwendete Petersilie kommt kaum irgendwo besser zur Geltung als in diesem köstlichen Salat. Dabei braucht er nur fünf Minuten in der Zubereitung und ebenso schnell ist er auch wieder verputzt...",
        "teaser_image_id": 8811
    },
    "8801": {
        "custom_teaser": true,
        "teaser_text": "Ich bin im Spargelfieber! Grünen Spargel kann man so super einfach in der Rohkost zubereiten und er schmeckt unglaublich lecker. In diesem Hammersalat harmoniert er so fantastisch mit Erbsen und Rucola, dass ich mir morgen noch einmal einen machen werde. Dazu gibt es noch Sprossenpower mit gekeimtem Buchweizen. Das Ganze badet dann in einer köstlichen Knoblauch-Zitronenvinaigrette und dem herrlich erfrischendem Geschmack von Zitronenbalsamico...",
        "teaser_image_id": 10600
    },
    "8793": {
        "custom_teaser": true,
        "teaser_text": "Mit der Auswahl an frischem, knackigem Gemüse im Sommer steigt auch gleichzeitig die Farbenfröhlichkeit an. Und so vereinen sich in diesem Salat alle Farben des Regenbogens. Der Couscous wird aus Blumenkohl zubereitet und dann mit Rote Bete Saft pink eingefärbt. Er eignet sich daher perfekt für eine Sommerparty, denn es macht einfach Lust ihn anzuschauen. Wenn er dann auch noch so perfekt schmeckt, wie dieser dann ist er wahrscheinlich auch der erste Salat, der vergriffen ist...",
        "teaser_image_id": 8794
    },
    "8785": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe es auf dem Markt im Sommer frische Tomaten zu kaufen. Es gibt so viele Sorten! Und zu dieser Jahreszeit kann ich mich dann kaum noch entscheiden, welche ich auswählen soll. Geht dir das auch oft so? Für diesen leckeren Panzanella solltest du nur die reifsten und aromatischsten Tomaten verwenden, dann kann ich dir garantieren, dass du von dem Salat nicht genug bekommen kannst. Wusstest du eigentlich, dass Panzanella früher ein Reste- und Arme-Leute-Essen war? Brot vom Vortag und restliches Gemüse wurden verwendet, um ein sättigendes Gericht herzustellen. Heutzutage hat das nichts mehr mit einem Resteessen gemeinsam, denn es schmeckt unglaublich gut! Die leckeren aromatischen Säfte, die aus den Tomaten austreten und das köstliche Dressing werden von dem Brot aufgesaugt und dieses ist dann voll von diesen köstlichen Aromen...",
        "teaser_image_id": 8786
    },
    "8776": {
        "custom_teaser": true,
        "teaser_text": "Die marokkanische Küche gehört nach der italienischen Küche mit zu meinen Lieblingsküchen. Die Marokkaner würzen ihre Speisen, die man sonst auch in anderen Regionen isst, völlig anders. Dieser Rote-Bete-Salat ist ein Klassiker in der marokkanischen Küche. Nur mit der Ausnahme, dass man ihn üblicherweise mit gekochter Roter Bete serviert. Für die Rohkostküche ist das ein ganz einfaches Rezept, aber gleichzeitig schmeckt es nach 1001 Nacht...",
        "teaser_image_id": 8777
    },
    "8768": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe farbenfrohe Gerichte und ganz besonders, wenn sie so kunterbunt sind wie dieser fantastisch leckere Regenbogen Salat. Er kommt mit so ziemlich allen Farben des Regenbogens daher und macht einfach Lust auf Sommer. Dazu habe ich ein leichtes Knoblauch-Zitronen-Basilikum-Frischkäsedressing zubereitet, was die Leichtigkeit des Salates noch unterstreicht. Dieser Salat ist ein absoluter Hingucker auf jeder Party und ist garantiert als erstes Ruck zuck vergriffen...",
        "teaser_image_id": 8769
    },
    "8760": {
        "custom_teaser": true,
        "teaser_text": "Als ich Som Tam das erste Mal probiert habe, war ich überrascht wie köstlich dieser Salat schmeckt. Traditionell wird Som Tam in Laos mit grüner Papaya zubereitet die hier in Europa eigentlich nicht zu bekommen ist. Daher wird Som Tam in Europa oft mit Kohlrabi hergestellt. Wahrscheinlich denkst du dir jetzt – na toll...Kohlrabisalat..... Aber glaub mir, bei mir zu Hause war jeder überrascht, wie fantastisch ein Kohlrabisalat schmecken kann. Ich konnte kaum aufhören von ihm zu naschen, so lecker war er. Ein absolutes Muss für den Winter, wenn es uns in der kalten Jahreszeit an abwechslungsreichen Gemüsesorten mangelt...",
        "teaser_image_id": 8761
    },
    "8751": {
        "custom_teaser": true,
        "teaser_text": "Sumach ist eines der orientalischen Gewürze schlechthin und darf in kaum einem arabischen Rezept fehlen. So auch nicht in Fattoush – einem libanesischen Brotsalat. Ursprünglich war Fattoush ein Resteessen. So mischte man übriggebliebenes Gemüse und Salat mit Brot vom Vortag. Man röstete das Brot und servierte es dann mit Salat, Olivenöl, Zitronensaft, Zatar und eben Sumach. Sumach schmeckt leicht säuerlich und...",
        "teaser_image_id": 8753
    },
    "8743": {
        "custom_teaser": true,
        "teaser_text": "Die Grillsaison ist eröffnet und dazu gehört natürlich ein guter Salat. Auch wenn du selbst nicht grillst, eignet er sich perfekt als Mitbringsel zu einer Grillparty. Der Couscoussalat schmeckt schön frisch und saftig und wirkt richtig belebend auf deinen Körper. Nach meiner Zubereitung war ich richtig überrascht, wie herrlich er eigentlich schmeckt, obwohl hier anstelle von Couscous Blumenkohl verwendet wird. Geschmacklich macht das tatsächlich nicht wirklich einen Unterschied und...",
        "teaser_image_id": 10717
    },
    "8721": {
        "custom_teaser": true,
        "teaser_text": "Beeeschteees Brot ever würde ich sagen. Aber so wirklich als Brot kann man das auch nicht wirklich bezeichnen. ;-) Eher wie einen richtig oberleckeren Schokokuchen eben. Der Teig besteht aus Mandeln, Buchweizen, jede Menge Kakao und vielen Bananen. Sie sorgen für eine leicht cremige Konsistenz. Krönen tun wir dieses köstliche Kuchenbrot (ja einigen wir uns auf Kuchen und Brot) durch leckere Walnusscrunchies die immer für den perfekten Biss bei jedem Stückchen sorgen. Aber damit nicht genug. Um das “Brot” perfekt zu machen wird es am Ende auch noch mit etwas Ahornsirup übergossen...",
        "teaser_image_id": 10484
    },
    "8732": {
        "custom_teaser": true,
        "teaser_text": "Pastasalate sind ein echter Hingucker. Ganz besonders, wenn sie schön farbenfroh sind wie dieser superleckere Asiatische Nudelsalat. Er besticht durch ein feines Curryaroma mit einem Hauch von Orange. Mit dabei sind traditionelle Thai-Gewürze, die dem fruchtig-würzigen Aroma des Nudelsalates noch einmal den letzten Schliff geben. Dieser Salat ist ein Muss für den Sommer und natürlich sowieso für alle Liebhaber der Thailändischen Küche...",
        "teaser_image_id": 10392
    },
    "8711": {
        "custom_teaser": true,
        "teaser_text": "Ich bin voll von der (Mohn)-Rolle! Ich liebe Mohn und ich liebe Kuchen. Also musste ein Mohnkuchen her! Da ich auch mal eine andere Art von Kuchen kreieren wollte, musste unbedingt wieder einmal eine Kuchenrolle ausprobiert werden. Seit längerem experimentiere ich mit verschiedenen Füllungen und ich muss sagen ich finde Kuchenrollen einfach toll! Allerdings sind sie auch etwas kniffliger in der Zubereitung...",
        "teaser_image_id": 8712
    },
    "8702": {
        "custom_teaser": true,
        "teaser_text": "In letzter Zeit bin ich ein echter Fermentierfreak geworden. So stelle ich ständig probiotische Leckereien her. Mir persönlich sind die rohköstlichen Kuchen oft zu reichhaltig und damit auch zu schwerer verdaulich. Also habe ich mich entschieden einen fermentierten Joghurtkuchen zuzubereiten. Und da wir gerade Erdbeerzeit haben und ich gerade frische Kokosnüsse zu Hause habe war eines klar: Es musste eine Kokosjoghurt Torte mit Erdbeeren sein. Und ich kann dir versprechen dass sie unvergleichlich gut schmeckt. Darüber hinaus ist sie auch noch richtig leicht...\r\n\r\n ",
        "teaser_image_id": 8703
    },
    "8692": {
        "custom_teaser": true,
        "teaser_text": "Juli ist Beerenzeit und ich liebe Beeren. Rote Johannisbeeren gehören da definitiv zu meinen Favoriten. Viele von euch sind wahrscheinlich nicht so scharf auf rote Johannisbeeren, da sie ja ziemlich sauer sind. Aber sauer macht lustig! Damit ihr diese leckeren roten Beeren trotzdem vernaschen könnt, habe ich sie mit einer herrlich cremigen Sahne und einem köstlich nussigen Boden kombiniert. Diese Tartlets sind sowohl ein Augen- als auch ein Gaumenschmaus...",
        "teaser_image_id": 8694
    },
    "8683": {
        "custom_teaser": true,
        "teaser_text": "Die Himbeersaison ist endlich eröffnet. Und wer freut sich nicht darauf endlich wieder diese kleinen köstlichen roten Beeren zu vernaschen? Besonders lecker sind sie in Kombination mit Kokos. Und deshalb habe ich auch eine reine Kokos-Sahnetorte zubereitet. So ganz ohne Nüsse. Der Boden ist ein Gedicht und besteht aus köstlichen weißen Mandeln, getrockneten Aprikosen, Kokosflocken und fruchtigen Himbeeren. Für die leichte Creme wird nur Kokoswasser, Kokosfleisch, Kokosmus, Sonnenblumenlecithin, Flohsamenschalen und ein veganes Süßungsmittel deiner Wahl verwendet. All das wird von fruchtig sauren Himbeeren durchzogen und getoppt. Ein sommerlicher leichter Kuchen dem kaum...",
        "teaser_image_id": 8684
    },
    "8674": {
        "custom_teaser": true,
        "teaser_text": "Birnen kombiniert mit Walnüssen und Zimt ergeben einfach ein ganz fantastisches Aroma. Und wenn du diesen Birnenkuchen mit feinster Vanillecreme probiert hast, möchtest du nie wieder einen gebackenen Birnenkuchen. Dieses Rezept ist etwas aufwendiger. Aber ich kann dir versprechen, dass es sich lohnt und allein schon der köstliche Geruch, der sich überall in deinem Haus verteilt ist die Mühe wirklich Wert...",
        "teaser_image_id": 10708
    },
    "8662": {
        "custom_teaser": true,
        "teaser_text": "Diese Tarte ist wirklich etwas ganz besonderes. Denn in der Rohkot werden hauptsächlich Cashew-Käsekuchen zubereitet. Aber ich habe nicht immer Lust auf genau das gleiche und deshalb liebe ich es zu experimentieren. Der Boden und teilweise sogar das Topping werden aus köstlichen Mandeln, Haselnüssen, etwas Buchweizenmehl, süßen, getrockneten Aprikosen und Datteln hergestellt und mit feinen Mandelblättchen bestreut. Das außergewöhnliche dabei ist, dass der Teig über die Füllung gefaltet wird. Dieser wird dann mit vollreifen, süßen und marinierten Aprikosen gefüllt. Das Ergebnis kann sich sehen und schmecken lassen und...",
        "teaser_image_id": 8664
    },
    "8654": {
        "custom_teaser": true,
        "teaser_text": "Was gibt es köstlicheres als eine erfrischende Erdbeermilch im Sommer? Besonders dann wenn sie so leicht ist wie diese hier. Denn hier verwenden wir als Grundlage die Kokosnuss, die leicht und schnell verdaulich ist. Wenn du sie mit erfrischendem, exotischem Rosenwasser abschmeckst, wird die Erdbeer-Rosenmilch zu einem köstlichen, orientalischen Geschmackserlebnis...",
        "teaser_image_id": 8655
    },
    "8644": {
        "custom_teaser": true,
        "teaser_text": "Als ich kürzlich in Teneriffa Urlaub machte, besuchten wir dort ein veganes Restaurant. Ich bestellte mir zusammen mit meinem Sohn Pasta in einer unwiderstehlichen Salbei-Sahnesoße. Und seitdem ließ mir dieses Rezept keine Ruhe mehr. Sobald es jetzt im Frühjahr den ersten Salbei auf dem Markt gab, nahm ich sofort ein Töpfchen mit. Daraus kreierte ich dann diese köstliche Salbei-Sahnesoße...",
        "teaser_image_id": 10607
    },
    "8636": {
        "custom_teaser": true,
        "teaser_text": "Eigentlich war das Rezept ganz anders geplant. Aber plötzlich habe ich alles verändert und die Puffer auf nordafrikanische Art und Weise zubereitet. Ich finde sie ziemlich lecker und bin wahnsinnig happy, dass ich endlich geschafft habe weißen Rettich in ein Rohkost Rezept einzubauen. Und das auch noch mit echtem Erfolg. Mit scharf-würziger Harissa und Zatar-Olivenöl werden die Weißer Rettich Puffer...",
        "teaser_image_id": 8637
    },
    "8628": {
        "custom_teaser": true,
        "teaser_text": "Nach über sechs Jahren Rohkost ist mir endlich die Idee gekommen ein Rohkost Rezept für grünen Spargel mit Sauce Hollandaise zu kreieren. Das wurde aber auch höchste Zeit denn ich liebe Spargel. Dank den fantastischen Techniken in der Rohkost ist es tatsächlich möglich eine kochähnliche Textur bei Spargel zu erzeugen. Um das ganze zu toppen kommt zum Abschluss noch eine rohköstliche himmlische Sauce Hollandaise...",
        "teaser_image_id": 10520
    },
    "8620": {
        "custom_teaser": true,
        "teaser_text": "Ich habe wieder ein verdammt leckeres Pastagericht für dich. Ähnlich wie bei einem gewöhnlichen italienischen Tomatensugo werden hier zusätzlich noch Ingwer und Zitronenschale verwendet. Das Ergebnis ist eine fruchtig aber leicht säuerlich-pikante Sugovariante mit einer feinen und besonderen Note. Für mich ist dieses Sugo fast noch einen Tick köstlicher als das klassische...",
        "teaser_image_id": 8621
    },
    "8612": {
        "custom_teaser": true,
        "teaser_text": "Im Moment bin ich ja ganz verrückt nach Pastagerichten. Ganz besonders dann, wenn sie so richtig fruchtig und typisch italienisch sind, wie dieses hier. Spaghetti mit Tomatensoße ist natürlich ein echter Klassiker...",
        "teaser_image_id": 10615
    },
    "8602": {
        "custom_teaser": true,
        "teaser_text": "Austernpilze kannst du in der veganen Rohkostküche als leckeren Fleischersatz verwenden. Ich finde Austernpilze richtig köstlich. Wenn sie nicht so teuer wären würde ich sie viel öfter zubereiten. Zum Glück reichen uns in der Rohkostküche schon ein paar dieser köstlichen Pilze aus, um ein schmackhaftes Pastagericht zu kreieren...",
        "teaser_image_id": 10622
    },
    "8594": {
        "custom_teaser": true,
        "teaser_text": "Mit Fermentation kannst du ganz easy eine köstliche Mascarponecreme herstellen. Sie schmeckt überragend und besteht aus wenigen Zutaten. Hierfür werden Cashewnüsse, Macadamianüsse und etwas Apfelessig verwendet. Das Ergebnis ist fantastisch und dient auch als cremige Grundlage für dieses leckere Spaghettigericht. Dazu kommen noch fruchtige Kirschtomaten, Chili, Erbsen und Petersilie...",
        "teaser_image_id": 10631
    },
    "8586": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe es verschiedene Pastagerichte auszuprobieren. Und so suche ich mir dafür gerne klassische italienische Pastagerichte als Inspiration heraus. Das habe ich auch bei diesem Rezept gemacht. Ich finde es ziemlich lecker und darüber hinaus passt es sogar zu einer ketogenen Rohkost Ernährung. Ich freue mich immer wieder, wenn ich Broccoli in meine Mahlzeiten integrieren kann und bin deshalb besonders begeistert. Mit einem Schuss Trüffelöl und köstlichem Parmesan...",
        "teaser_image_id": 8587
    },
    "8578": {
        "custom_teaser": true,
        "teaser_text": "Die italienische Küche gehört mit ihren mediterranen, aromatischen Kräutern und Gewürzen ganz klar zu einer meiner Favoriten. Es gibt kaum eine Küche, die so vielfältig ist und so intensiv mit verschiedensten Kräutern arbeitet. Wenn ich ein italienisches Gericht zubereite, kann ich kaum genug davon kriegen. Und ganz besonders dann, wenn es rohköstlich ist. Mit zu den Klassikern der italienischen Küche gehört natürlich ganz klar auch Spaghetti alla Puttanesca. Diese leckere Pasta lässt sich kaum aus der italienischen Küche wegdenken. Traditionell wird sie mit Sardinen zubereitet, auf die wir natürlich in der Rohkost verzichten. Aber alle Zutaten darüber hinaus bleiben erhalten. Du darfst dich auf einen kulinarischen Höhenflug einstellen...",
        "teaser_image_id": 10638
    },
    "8570": {
        "custom_teaser": true,
        "teaser_text": "Shakshuka ist das Nationalgericht Israels schlechthin und wird dort gerne zum Frühstück, als Vorspeise oder aber auch einfach so zwischendurch gegessen. Und da wir hier gerade Tomaten- und Rote Paprikazeit haben, musste ich das einfach noch einmal ausnutzen und habe diese herrliche vegane Rohkost-Variante von Shakshuka mit Veggie-Ei kreiert. Dieses Gericht ist der absolute Hammer und ich bin verwundert, warum es hier in unserem Land noch so unbekannt ist...",
        "teaser_image_id": 8571
    },
    "8562": {
        "custom_teaser": true,
        "teaser_text": "Hast du jemals ein Rote Bete Curry gegessen? Ich noch nie. Also machte ich mich an die Arbeit. Denn allein schon die intensive Farbe von Rote Bete ist es wert solch ein Curry vorzubereiten. Ich habe dafür nicht nur die Rote Bete Knollen verwendet, sondern auch gleich das Blattgrün, was ganz geschmacklich und auch optisch ganz hervorragend in dieses köstliche Curry passt. Dazu gibt es noch Karotten, Zucchini, Süßkartoffeln, knackige Erbsen und ein Sesam-Buchweizenreis...",
        "teaser_image_id": 8563
    },
    "8536": {
        "custom_teaser": true,
        "teaser_text": "Sommerzeit bedeutet auch dass auf den Märkten köstliches Fruchtgemüse wie Paprika, Zucchini, Tomaten und Auberginen angeboten werden. Und da denke ich natürlich gleich als Erstes an Ratatouille. Dieser leckere, provenzalische Klassiker Südfrankreichs war damals ein Arme-Leute-Essen, dass hauptsächlich aus Resten zubereitet wurde...",
        "teaser_image_id": 10654
    },
    "8528": {
        "custom_teaser": true,
        "teaser_text": "Möchtest du einmal wieder etwas ganz ausgefallenes zubereiten? Dann sind diese roh-veganen Quesadillas genau das richtige für dich. Street Food ist der Trend schlechthin. Und dieser Trend ist in der mexikanischen Küche ganz besonders gefragt. Leckere Tortillafladen werden mit feurigen Chilis, fruchtiger Paprika, würzigem Lauch und einer roh-veganen Käsemischung aus Gouda-Style, Cheddar-Style und Frischkäse gefüllt. Dazu wird eine supercremige und würzige Guacamole gereicht...",
        "teaser_image_id": 8529
    },
    "8519": {
        "custom_teaser": true,
        "teaser_text": "Portobellopilze eignen sich perfekt, um einen Burger zu imitieren. Sie haben die perfekte Form und sind riesig. So wie es sich für einen richtigen Burger eben auch gehört. Dies ist die schnelle und gesunde Variante von üblichen Rohkostburgern da du keinen Teig zubereiten musst. Ich war überrascht wie köstlich diese Burgerhälften schmecken. Und das, obwohl sie doch eigentlich aus nichts anderem als einem Pilz bestehen. Aber durch das Marinieren dieser erstaunlichen Burgerhälften und dem Füllen mit allzu köstlichen Leckereien wird aus einem Pilz eben doch ein richtig geiler Burger der sich sehen und schmecken lassen kann...",
        "teaser_image_id": 8524
    },
    "8510": {
        "custom_teaser": true,
        "teaser_text": "Wer liebt bitteschön keine Pizza? Ich weiß, Rohkostpizza kommt in den meisten Fällen nicht an die herkömmliche Pizza heran. Und so war das auch in meinen alten Pizzarezepten. Bei dieser Pizza ist das aber völlig anders. Sie schmeckt nämlich noch viel besser als die Pizza beim Italiener um die Ecke. Der Boden ist köstlich aromatisch. Darüber hinaus wird sie mit einer fruchtig-würzigen Tomatensoße bestrichen und dann üppig mit Gemüse und herrlichen Kräutern vollgepackt. Das Ganze wird dann noch getoppt mit leckerem Mozzarella und einer probiotischen Käsesoße...",
        "teaser_image_id": 8515
    },
    "8501": {
        "custom_teaser": true,
        "teaser_text": "Bei diesem Rezept habe ich einfach mal so drauf losprobiert und hatte keine Ahnung, was eigentlich am Ende dabei rauskommen würde. Ich wollte einfach einmal ein Rezept mit Broccoli und Blumenkohl mit einer cremigen Marinade machen. Und ich wollte eine andere Grundlage als Cashewnüsse dafür verwenden. Nachdem ich länger meinen Küchenschrank durchforstet habe, habe ich mich dann schließlich für Tahin entschieden. Und herausgekommen aus der ganzen Herumprobiererei ist dann ein so köstliches Gericht, dass ich es gleich nächsten Tag wieder zubereiten wollte. Man könnte es als eine Art Auflauf bezeichnen. Und dieser Auflauf schmeckt einfach grandios...",
        "teaser_image_id": 8502
    },
    "8493": {
        "custom_teaser": true,
        "teaser_text": "Irgendwie kann ich überhaupt nicht verstehen, warum es nur in türkischen und arabischen Geschäften Okraschoten zu kaufen gibt. Sie sind absolut köstlich und das sogar roh. Sie sondern eine leicht schleimige Substanz bei der Zubereitung ab. Diese schmeckt aber ausgesprochen köstlich. Okras gehören zu den Malvengewächsen und sind richtig gut für deine Verdauung...",
        "teaser_image_id": 10661
    },
    "8485": {
        "custom_teaser": true,
        "teaser_text": "Leute!! Okraschoten!! Wie geil ist das denn? Vor einigen Tagen erst habe ich herausgefunden, dass Okraschoten auch roh genießbar sind und war hin und weg! Denn ich liebe Okraschoten. Und deshalb bin ich nun fleißig dabei rohe Okraschotengerichte zu kreieren. In diesem herrlich würzigen und fruchtigen Okragericht vereinen sich fruchtige Tomaten und würzige Aromen des Orients. Dabei ist es leicht und unglaublich lecker...",
        "teaser_image_id": 8486
    },
    "8477": {
        "custom_teaser": true,
        "teaser_text": "Mung Dhal ist ein Klassiker aus der traditionellen Küche Indiens. Und wenn solch traditionellen Gerichte auch noch so lecker schmecken, halten sie nicht nur Einzug in Mitteleuropa, sondern eben auch in die mitteleuropäische Rohkostküche. Hier kommen die gesunden Zutaten erst richtig zur Geltung. Denn in der Rohkostküche...",
        "teaser_image_id": 8478
    },
    "8469": {
        "custom_teaser": true,
        "teaser_text": "Gebratene Mie Nudeln in Sojasoße sind einfach echt lecker. Immer wenn ich beim Chinesen vorbeikomme, dann läuft mir echt das Wasser im Mund zusammen. Und so musste dafür auch unbedingt einmal ein Rezept her. Obwohl es schon eine Herausforderung ist, ist es zumindest möglich ein ähnlich schmeckendes Gericht in Rohkostqualität zuzubereiten. Also habe ich mich an die Arbeit gemacht und für dich das beste Rohkost “Mie-Nudeln” Gericht zubereitet, dass ich mir vorstellen kann. Es wird mit köstlichem Gemüse, Räuchertempeh und der feurigen Srirachasoße serviert. Guten Appetit...",
        "teaser_image_id": 8470
    },
    "8461": {
        "custom_teaser": true,
        "teaser_text": "Mexikanischer Reis ist eine absolute Köstlichkeit. Mit Mais, frischer Paprika und herrlichen mexikanischen Gewürzen ist er einfach unwiderstehlich. Für diesen Reisauflauf verwende ich mein Grundrezept für mexikanischen Reis und füge weitere leckere Zutaten hinzu. die ich noch mit allerlei Gewürzen erheblich verfeinere. Das Besondere an diesem Auflauf sind aber die leckeren Tortillachips mit denen ich den Auflauf bestreue. Das Ganze wird dann noch durch eine cremige Käsesauce mit Chipotle und Kurkumanote abgerundet...",
        "teaser_image_id": 8462
    },
    "8449": {
        "custom_teaser": true,
        "teaser_text": "Zu Hause sind wir ziemlich Mexican-Food-Addicted. Und wir können von den köstlichen Gewürzen wie Koriander, Chipotle, Chili und Limette einfach nicht genug bekommen. Daher habe ich eine köstliche Burrito Bowl kreiert. In der Bowl vereinen sich knackiger Romanasalat, pikanter mexikanischer Reis aus Gemüse, gewürzter Mais, leckeres Tempeh, rauchiges Erbsen-Tomaten-Koriandergemüse, feuriger Paprika-Chili-Zwiebelmix, cremige Guacamole und eine unwiderstehliche Nacho-Käsesoße. Das ist mexikanischer Genuss auf höchstem Niveau...",
        "teaser_image_id": 8450
    },
    "8441": {
        "custom_teaser": true,
        "teaser_text": "Die mexikanische Küche besticht in erster Linie durch köstliche Zutaten wie Mais, Avocado, Limette, Koriander und Chipotle. Ich liebe diese Zutaten. Und so verwende ich diese unglaublich gerne für meine Rohkostkreationen. In diesem Rezept ersetzen wir die Taccos durch knackigen Romanasalat und füllen sie mit feinsten typisch mexikanischen Zutaten...",
        "teaser_image_id": 10564
    },
    "8429": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe es mir leckere Bowls zu machen. Ganz besonders dann, wenn sie vor Chlorophyll nur so strotzen. Für diese megagrüne Chlorophyll Bliss Bowl habe ich so ziemlich jedes grüne Gemüse verwendet, dass ich in meiner Küche auftreiben konnte. Dann habe ich es so präpariert dass es schön bissfest ist. In meiner leckeren Bliss Bowl findest du “braunen Curry Reis”, köstlich marinierten Fenchel, bissfesten grünen Spargel, zarte Broccoliröschen, knackige Erbsen, frischen Babyspinat, saftige Gurkenspaghetti und ein würziges Pesto aus Avocado, Minze, Petersilie und Zedernüssen. Eine perfekte Bowl also um sich so richtig zu belohnen...",
        "teaser_image_id": 10679
    },
    "8418": {
        "custom_teaser": true,
        "teaser_text": "Hier ist es endlich: Mein erstes Rohkost Sandwich. Und ich liebe es! Was für ein Gefühl mal wieder ein richtig prall gefülltes Sandwich zu verputzen. Das Sandwich wird aus köstlichem Gemüse mit Leinsamen und herzhaften Gewürzen zubereitet. Danach wird es mit einer deftigen Zwiebel-Kümmel Soße, viel Salat, Gemüse, “gegrillten” Pilzen und einer pikanten Paprika Aioli gefüllt. Das Ergebnis...",
        "teaser_image_id": 8419
    },
    "8409": {
        "custom_teaser": true,
        "teaser_text": "Wenn du einen Preis für das beste Rohkostrezept gewinnen möchtest, dann eignet sich dieser Gemüsestrudel dafür ziemlich gut. Er ist vom Schwierigkeitsgrad etwas komplizierter zuzubereiten aber glänzt dann durch eine außergewöhnliche Optik und einen unwiderstehlich italienisch aromatischen Geschmack. Der Teig setzt sich zusammen aus herben Walnüssen, gekeimter Braunhirse, fruchtigen Tomaten und würzigem Balsamico. Er wird mit einer unglaublich köstlichen Komposition aus mediterranem Gemüse und Kräutern sowie Tomatenfrischkäse und feinster Balsamicocreme verfeinert...",
        "teaser_image_id": 8411
    },
    "8393": {
        "custom_teaser": true,
        "teaser_text": "Kung Pao ist ein köstliches Gericht aus China, welches aus der Gegend von Sichuan stammt. Deshalb wird dieses Gericht auch traditionell mit dem fernöstlichen leicht zitronigen und auf der Zunge prickelnden Szechuanpfeffer zubereitet. Ein Gewürz, dass du unbedingt mal ausprobieren solltest. Heutzutage findet man Kung Pao überall auf den Straßen der chinesischen Großstädte, denn Kung Pao ist ein echter Klassiker unter dem chinesischen Streetfood geworden. Das Kung Pao wird normalerweise mit Hähnchen zubereitet aber wir verwenden...",
        "teaser_image_id": 8396
    },
    "8383": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe es mexikanische Gerichte zu kreieren, denn die mexikanische Küche gehört ja definitiv mit zu meinen Lieblingsküchen. Das liegt zum einen daran dass die mexikanischen Grundzutaten wie Mais, Avocado, Tomaten, Koriander und viele andere einfach so köstlich sind. Und zum anderen liegt es auch an den leckeren Gewürzen wie Limette, Chili und allem voran Chipotle. Dazu kommen in mexikanischen Gerichten oft würzige Käse- und Cremesaucen zum Einsatz. In diesem leckeren Rezept habe ich köstliche Maistortillas zubereitet. Diese werden mit würzigem und frischem Gemüse gefüllt. Ganz obendrauf kommt dann eine leckere mit viel frischem Meerrettich gewürzte Cashew-Sourcream...",
        "teaser_image_id": 8384
    },
    "8342": {
        "custom_teaser": true,
        "teaser_text": "Wow! Ich habe das erste Mal in meinem Leben ein Grünes Thai Curry gegessen und auch das erste Mal eines zubereitet. Und das auch noch in Rohkostqualität. Als ich die Currypaste herstellte, habe ich mich wirklich gefragt, warum Menschen überhaupt noch kochen. Das Thai Curry schmeckt roh einfach schon nahezu perfekt. Früher wollte ich mit Grünem Thai Curry irgendwie nichts zu tun haben und bin immer wieder davor zurückgeschreckt eins zu kreieren. Ich kann dir aber sicher sagen: Du musst dieses Curry unbedingt probieren. Es ist so unglaublich lecker mit seinen außergewöhnlichen Thai-Gewürzen, dass du wirklich etwas ganz besonderes verpassen würdest...",
        "teaser_image_id": 10397
    },
    "8370": {
        "custom_teaser": true,
        "teaser_text": "Lasagne schmeckte mir in der rohköstlichen Version irgendwie nie besonders. Sie war mir immer zu nusslastig, fettig und viel zu schwer. Ich habe am Anfang der Rohkost mich an einigen Lasagnen versucht und war immer ziemlich enttäuscht. Genauso war es auch, wenn ich eine in einem Rohkost Restaurant probiert hatte. Ich entschied also für mich, in Zukunft auf Rohkost Lasagnen zu verzichten. Nun lebe ich seit sechs Jahren vorwiegend von Rohkost und habe seit fünfeinhalb Jahren keine Rohkost Lasagne mehr probiert oder zubereitet. Und auf einmal kam mir die Idee es noch einmal zu versuchen. Mit viel mehr Erfahrung als am Anfang der Rohkost machte ich mich ans Werk und veränderte einige wichtige Komponenten. Und es hat geklappt! Denn nun ist meine Rohkost Lasagne ein echter Erfolg geworden und sie schmeckt so unwiderstehlich, dass ich sie jeden Tag essen könnte...",
        "teaser_image_id": 10686
    },
    "8362": {
        "custom_teaser": true,
        "teaser_text": "Der Name verrät es bereits: Kaschmir Curry wurde ursprünglich in der Region Kaschmir nordöstlich von Pakistan zubereitet. Wahrscheinlich hast du schon einmal von den dort stammenden Kaschmirziegen gehört. Aus deren Wolle stellt man unveganer Weise leider sehr teure Kaschmirpullover her. Zum Glück ist unser Kaschmir Curry aber vegan. Es fällt besonders cremig und fruchtig aus, da ich Kokosmilch und Cashewnüsse mit vollreifen Tomaten zu einer köstlichen Currysoße verarbeitet habe. Trotzdem liegt dieses Curry ganz leicht im Magen...",
        "teaser_image_id": 8363
    },
    "8350": {
        "custom_teaser": true,
        "teaser_text": "Oh ich bin so geflasht von diesem Rezept, weil es einfach mal so richtig fettarm, frisch, fruchtig und leicht ist und dabei noch überaus köstlich schmeckt Außerdem ist es in zehn Minuten fertig, ohne dass du irgendetwas vorbereiten müsstest. Achte unbedingt darauf, dass du vollreife Tomaten und frische Kräuter verwendest. Denn das macht einen gewaltigen Unterschied...",
        "teaser_image_id": 10694
    },
    "8323": {
        "custom_teaser": true,
        "teaser_text": "Um eine wirklich gute Bowl zuzubereiten braucht es einiges an gesunden, farbenfrohen und köstlichen Zutaten. Im Wesentlichen besteht eine roh-Vegane Bowl aus folgenden Zutaten: Unterschiedliche, knackige Salate, Reis und Spaghetti aus Gemüse, verschiedenes mariniertes oder nicht mariniertes Gemüse, Sprossen, Saaten, Nüsse, Kräuter, Dips, Dressings und sonstige Toppings wie Falafel oder vegane Vleischbällchen. Eine gute Bowl soll schließlich nicht nur fantastisch schmecken, sondern auch das Auge verwöhnen. Sie sollte durch bunte Farben und wohlriechende Aromen bestechen. Hier die Formel für eine gelungene Bowl: Umso bunter und üppiger, desto besser. Heute möchte ich dir eine meiner Lieblingsbowls vorstellen: Meine yummy yummy oberleckere Happiness Bowl.",
        "teaser_image_id": 8324
    },
    "8313": {
        "custom_teaser": true,
        "teaser_text": "Ich war nie ein großer Fan von Wurzelgemüse wie Rote Bete, Karotten oder Pastinaken. Und so habe ich es im rohen Zustand meist gemieden. Und weil ich es immer gemieden habe, entschied ich mich dafür dieses oft unbeliebte Gemüse erst recht mit in meinen Speiseplan zu integrieren. So entstand dieses köstliche Gericht. Und was soll ich sagen? Meine Meinung über dieses Wurzelgemüse hat sich wirklich verändert. Ich konnte kaum aufhören mich an diesem Gemüse zu laben. Es hat einen unglaublich leckeren und aromatischen Geschmack. Dabei eignet es sich am besten für Buffets, als Salatbeigabe oder generell als Beilage. Die köstlichen Cranberrys...",
        "teaser_image_id": 10572
    },
    "8305": {
        "custom_teaser": true,
        "teaser_text": "Yummy!!! Gefüllte Gemüsesorten haben stets zu meinen Lieblingsgerichten gehört. Die Zucchini werden ausgehöhlt, mariniert und dann mit einem sehr leichten aber köstlichen, frischen Blumenkohlreis gefüllt. Dazu gibt es ein Karottengrünpesto dass so gut schmeckt, dass es mich immer wieder erstaunt, warum es Menschen gibt, die das Grün von den Karotten wegschmeißen. Denn das Grün kann hervorragend für Säfte, Smoothies und eben auch Pesto verwendet werden. Wusstest du eigentlich schon...",
        "teaser_image_id": 8306
    },
    "8297": {
        "custom_teaser": true,
        "teaser_text": "Für mich ist es die Entdeckung dieses Jahres Fenchel so zuzubereiten als wäre er gebraten. Na klar wird er nicht ganz weich, aber eben bissfest und das macht ihn überaus köstlich. Und da wir ja auch gerade Spargelsaison haben, dachte ich mir, dass die beiden ein ganz schönes Duo abgeben könnten. Gereicht mit einem cremig-würzigem Labneh und einem Wildkräuterpesto wird...",
        "teaser_image_id": 8298
    },
    "8287": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe feurig scharf. Und das ist auch einer der Gründe warum mir die Thaiküche so gut gefällt. Wenn sich dann aber feurig scharf auch noch mit tropischer Kokosnuss und knackigen Erdnüssen vereint, dann gibt es kein halten mehr und ich möchte auch gar nicht mehr widerstehen. Sogar wenn du nicht so gerne scharf isst, kannst du dir das Curry zubereiten und es schmeckt so oder so einfach ganz fantastisch. Alles, was du dann tun musst, sind etwas weniger Chilischoten zu verwenden. Dieses Rote Thai Curry mit viel exotischem Flair...",
        "teaser_image_id": 8288
    },
    "8277": {
        "custom_teaser": true,
        "teaser_text": "Letzten Herbst verbrachte ich einen wunderschönen Urlaub mit vielen meiner Freunde in Korfu. Wir hatten keine Rohkost Zutaten dabei und konnten unser Abendessen nur von den dort vorhandenem Gemüse zubereiten. Einer meiner Freunde hatte aber seinen Hochleistungsmixer dabei, sodass wir dann doch ein wenig experimentieren konnten. So gab es abends oft Salat mit dieser herrlichen Avocadosoße. Kaum zu Hause angekommen, habe ich natürlich gleich wieder diese köstliche Sauce zubereitet. Sie passt aber noch besser zu Pasta als zu Salat und deshalb habe ich mit dieser leckeren Soße ein köstliches Pastagericht kreiert...",
        "teaser_image_id": 10701
    },
    "8270": {
        "custom_teaser": true,
        "teaser_text": "Liebst du die asiatische Küche auch so sehr wie ich? Ich verwende unheimlich gerne köstliche und vollreife Früchte für leckere Marinaden. Und ich liebe es sie mit typischen asiatischen Gewürzen zu verfeinern. In dieser Variation verwenden wir für das Dressing saftige Orangen. Wir kombinieren diese dann mit typischen asiatischen Gewürzen wie Ingwer, Koriander, Zitronengras, Kurkuma und noch anderen fernöstlichen Aromen...",
        "teaser_image_id": 10401
    },
    "8262": {
        "custom_teaser": true,
        "teaser_text": "Sobald die ersten Zwetschgen da sind fallen mir zahlreiche Kuchenrezepte ein. Aber warum nicht auch einmal einen Zwetschgenpudding zubereiten? Und wusstest du schon, dass Kokos und Zwetschgen ziemlich gut miteinander harmonieren? Du solltest hierfür nur einige wichtige Dinge beachten...",
        "teaser_image_id": 8263
    },
    "8254": {
        "custom_teaser": true,
        "teaser_text": "Vor einigen Tagen wollte ich mir ein Kokos-Bananen Shake machen. Leider waren keine Bananen mehr da. Aber ich habe dann noch eine vollreife Mango gefunden. In Ermangelung der Bananen bereitete ich mir dann einen Kokos-Mango Shake zu. Was dann herauskam überraschte mich: Es wurde ein richtig fluffiger Pudding. Wenn du den Inhalt einer Trinkkokosnuss mit Früchten mischt, entsteht normalerweise aufgrund der Flüssigkeit in der Frucht nur ein Shake. Aber bei der Mango ist das anders...",
        "teaser_image_id": 10593
    },
    "8244": {
        "custom_teaser": true,
        "teaser_text": "Gekauftes Sauerkraut ist meist pasteurisiert. Durch das Pasteurisieren sterben die probiotischen Bakterien aber ab. Somit macht es dann gar keinen Sinn mehr das Sauerkraut überhaupt noch zu essen. Wenn du deinem Darm etwas Gutes tun möchtest, solltet du dir dein Sauerkraut in Zukunft selbst herstellen. Da es durch die Fermentation voller probiotischer Bakterien steckt, wirkt es sich besonders gesundheitsfördernd auf dein komplettes Verdauungssystem aus...",
        "teaser_image_id": 8245
    },
    "8236": {
        "custom_teaser": true,
        "teaser_text": "Zugegeben: Rohkostreis aus Gemüse schmeckt dem normalen Reis nicht wirklich ähnlich. Mit einigen Gewürzen kannst du ihn jedoch nicht nur optisch, sondern auch vom Geschmack so zubereiten, dass er locker als Reisersatz durchgeht. Während ich ihn früher kaum zubereitet habe, findet Reis aus Gemüse nun immer mehr den Weg in meine Rohkostküche. Mexikanischer Reis ist ein Gedicht...",
        "teaser_image_id": 8237
    },
    "8226": {
        "custom_teaser": true,
        "teaser_text": "Köstlichen und cremigen Joghurt herzustellen ist kein großer Aufwand. Dabei sind die enthaltenen probiotischen Bakterien sehr gut für deine Darmflora. Nimm mindestens dreimal die Woche einen Joghurt zu dir, damit sich in deinem Darm gute Bakterien ansiedeln. Du kannst den Joghurt auch auf Vorrat zubereiten. Kokosjoghurt ist eine echte Delikatesse...",
        "teaser_image_id": 10542
    },
    "8213": {
        "custom_teaser": true,
        "teaser_text": "Kimchi ist eine wahnsinnig tolle Alternative zu Sauerkraut. Wenn dir also Sauerkraut zu fad ist und du lieber etwas Exotisches und Fermentiertes zu dir nehmen möchtest, dann ist Kimchi wie für dich geschaffen. Die ganzen wunderbaren Darmbakterien, die wir dabei aufnehmen, helfen uns dabei, unseren Darm zu sanieren. Ich gebe Fermentiertes, so eben auch Kimchi...",
        "teaser_image_id": 10404
    },
    "8203": {
        "custom_teaser": true,
        "teaser_text": "Gemüsebrühe lässt sich ganz einfach auch roh zubereiten. Dann bist du sicher dass sie keine Hilfsmittel wie Glutamate, Konservierungsstoffe und andere Zusätze enthält. Außerdem ist gewährleistet dass das Suppenpulver über Rohkostqualität verfügt. Ich habe gleich eine ziemlich große Menge hergestellt da ich noch allerhand Suppengemüse zu Hause übrig hatte. Mit der getrockneten Gemüsebrühe kannst du jederzeit köstlich würzige Rohkostsuppen und andere Gerichte zubereiten...",
        "teaser_image_id": 8204
    },
    "8195": {
        "custom_teaser": true,
        "teaser_text": "Essiggurken sind in der veganen Rohkostküche noch einfacher zuzubereiten als in der herkömmlichen Küche und schmecken mindestens genauso gut. Für mich sind sie nicht mehr wegzudenken, denn sie sind ein willkommener und erfrischender Snack für zwischendurch. Du kannst mit ihnen köstliche Rezepte wie zum Beispiel Süßkartoffelsalat, Sauce Tatar...",
        "teaser_image_id": 10579
    },
    "8187": {
        "custom_teaser": true,
        "teaser_text": "Fleischsalat ist einer der Klassiker wenn es um Brotaufstriche geht. Aber wusstest du wie einfach und dennoch köstlich es schmeckt, den Fleischsalat in die roh-vegane Variante abzuwandeln? Du verwendest einfach würziges und leicht säuerliches Gemüse, eine köstlich cremige roh-vegane Mayonnaise und marinierst Kokosfleisch im Dörrgerät. Lecker und pikant gewürztes Kokosfleisch schmeckt dem normalen Fleisch im Fleischsalat zum Verwechseln ähnlich. Da wir hier eben auch das Fleisch der Kokosnuss verwenden, trägt dieser Aufstrich auch zu Recht den Namen \"Vleischsalat\"...",
        "teaser_image_id": 10441
    },
    "8171": {
        "custom_teaser": true,
        "teaser_text": "Am liebsten hätte mein Sohn ja jeden Tag Hummusaufstrich, aber ich konnte ihn dann nun endlich überzeugen auch mal einen pikanten Paprikaaufstrich zu probieren. Und zu seiner Überraschung hat er ihm auch noch richtig gut geschmeckt. Ich kenne ja schließlich meinen Sohn und weiß genau wie gern er pikant würzige Speisen mag. Dieser leckere Aufstrich sollte stets mit vollreifen Tomaten, Chili und Paprika...",
        "teaser_image_id": 10448
    },
    "8163": {
        "custom_teaser": true,
        "teaser_text": "Kennst du die veganen Aufstriche auf Sonnenblumenkernbasis aus dem Bioladen? Ich habe sie bisher immer für meinen Sohn als Brotzeit für die Schule gekauft. Jetzt habe ich ein paar mal ausprobiert, solche Aufstriche auf Rohkostbasis selbst zuzubereiten. Und es ist tatsächlich ganz einfach! Sie schmecken rohköstlich ganz genauso gut, wenn nicht noch besser. Alles was mein Sohn vom Aufstrich nicht fürs Pausenbrot benötigt, verwenden wir als Dip mit Gemüsesticks oder als Topping für köstliche Rohkost Bowls...",
        "teaser_image_id": 10455
    },
    "8155": {
        "custom_teaser": true,
        "teaser_text": "Ich finde Salatsoßen sind in der Rohkost das A&O. Klar kreiere ich ständig neue Rohkost Gourmet Rezepte. Aber am häufigsten esse ich tatsächlich Früchte oder aber Salate mit leckerem Dressing. Deshalb finde ich es auch am wichtigsten verschiedene Arten von Dressing parat zu haben. Denn damit bietet jeder Salat eine willkommene Abwechslung für den Gaumen. Da ich in letzter Zeit sehr viel mit Cashews und Mandelmus gearbeitet habe, war es höchste Zeit auch einmal ein Tahini Dressing...",
        "teaser_image_id": 10527
    },
    "8145": {
        "custom_teaser": true,
        "teaser_text": "Srirachasoße ist ein absolutes Muss wenn du beim Asiaten essen gehst. Und wer liebt es nicht seine asiatischen Köstlichkeiten in diese leckere Sauce zu dippen? Doch was ist eigentlich das Besondere an der leckeren Srirachasoße im Vergleich zu anderen Chilisoßen? Das Außergewöhnliche an der Srirachasoße ist, dass man sie einige Tage fermentiert. Dadurch wird sie noch aromatischer, aber vor allem viel leichter verdaulich...",
        "teaser_image_id": 8153
    },
    "8137": {
        "custom_teaser": true,
        "teaser_text": "Die enthaltenen Bitterstoffe in Rucola sind eine Wohltat für die Leber. Sie regen sie dazu an eingelagerte Giftstoffe freizusetzen. So ist es möglich die Giftstoffe über die Verdauung wieder auszuscheiden. Für mich ist bereits das Grund genug viel Rucola mit in meine Ernährung einzubauen. Da wir uns etwas schwer damit tun, solch heilsamen Kräuter in größeren Mengen zu uns zu nehmen und auch gut zu kauen, sind Pestos für uns wie geschaffen. Milder Blattspinat sorgt dafür, dass die Bitterstoffe im Pesto...",
        "teaser_image_id": 8138
    },
    "8114": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe Rhabarber und ganz besonders dann wann er mit Äpfeln und Zimt kombiniert wird. Gewürze wie frischer Rosmarin und Nelken verleihen dem Chutney den ganz besonderen Flair. So entsteht hieraus ein einzigartiges Aroma. Wenn du auf fettige Dressings und Soßen zu deinen Salaten, Wraps & Co verzichten möchtest, dann solltest du für Dressings auf köstliche und fruchtige Chutneys umsteigen...",
        "teaser_image_id": 8115
    },
    "8106": {
        "custom_teaser": true,
        "teaser_text": "Paprikakäse war für mich einfach schon immer lecker. Ob vegan und roh oder auch früher aus ganz normalem Käse. Dieser Frischkäse mit leicht mexikanischem Touch ist ganz besonders köstlich. Und darüber hinaus ist er auch noch gesund und leicht verdaulich. Das liegt daran dass dieser Frischkäse einen Fermentationsprozess durchläuft. Durch die Fermentation reichern wir die Nussmasse mit Joghurtkulturen an und deshalb bekommt die Nusscreme auch die Konsistenz eines Frischkäses...",
        "teaser_image_id": 10462
    },
    "8097": {
        "custom_teaser": true,
        "teaser_text": "So farbenfroh wie dieser Aufstrich ist, so abwechslungsreich sind auch seine Zutaten. Er schmeckt richtig lecker und eignet sich auch als Dip für ein kunterbuntes Buffet. Sandwiches sehen einfach fantastisch mit diesem tollen Aufstrich aus und es wird vermutlich so manche Neider geben, die auch gerne eine Scheibe Brot mit diesem peppigen Aufstrich hätten. Es handelt sich um einen halb rohen (oder auch dreiviertel rohen) Aufstrich. Er ist für diejenigen gedacht, die sich und ihre Lieben langsam auf Rohkost umstellen möchten...",
        "teaser_image_id": 8098
    },
    "8086": {
        "custom_teaser": true,
        "teaser_text": "Die Rohkost Pestowelt ist vielfältig und lecker. Darum mache ich mich immer wieder gerne daran, köstliche und ausgefallene Pestos zu kreieren. Mein neuer Favorit ist ein unglaublich extravagantes Pesto. Dieses Pesto ist orientalisch angehaucht und besteht unter anderem aus Sesam, Oliven, Minze und Rosinen. Feinste Zutaten also, die ein fantastisches Aroma ergeben, dass Seinesgleichen sucht. Das Pesto passt super...",
        "teaser_image_id": 8087
    },
    "8077": {
        "custom_teaser": true,
        "teaser_text": "Schon seit jeher war ich ein Fan der indischen Küche. Und was mir immer ganz besonders gefiel, waren süß-scharfe Soßen. Besonders das Mango Chutney hatte es mir angetan. Seit ich herausgefunden habe wie einfach so ein Mango Chutney auch in der Rohkost zuzubereiten ist, serviere ich es immer wieder mal als Dip, zum Salat oder auch als Dressing für Wraps. Was mir hier besonders gefällt ist, dass weder Nüsse noch Fett verwendet werden...",
        "teaser_image_id": 10470
    },
    "8069": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe die libanesische Küche und Labneh ganz besonders. Labneh reicht man traditionell zum Frühstück oder auch zum Abendessen. Das Besondere an Labneh im Vergleich zu anderem Joghurt ist, dass dieser Joghurt wesentlich cremiger und dickflüssiger ist. In der arabischen Küche wird Joghurt normalerweise durch ein Tuch abgeseiht. Servieren tut man ihn dann später mit Olivenöl, Zitronensaft, Salz und dem unglaublich leckeren Gewürz Zatar. Natürlich kann man es auch abwandeln und zum Beispiel mit Kräutern und Knoblauch aufpeppen. In Labneh kannst du dein Rohkostbrot, deine Gemüsesticks, oder was immer dir einfällt, dippen. Solltest du eine Art Mezzetafel machen...",
        "teaser_image_id": 10535
    },
    "8061": {
        "custom_teaser": true,
        "teaser_text": "Ich bin einfach total verrückt nach Frischkäse. Und da ich im Moment so aus dem Häuschen über die Fermentierung von Lebensmitteln bin, kreiere ich einfach immer wieder neue Varianten. Die Fermentation sorgt für die richtige Säure im Frischkäse. Und auch dafür, dass wir unsere Nahrungsmittel besser verdauen können. Wenn du es verpasst hast den Frischkäse rechtzeitig anzusetzen, hast du immer die Möglichkeit als Ersatz für die Fermentation etwas Zitronensaft hinzuzufügen. Das macht den Frischkäse ebenfalls sauer. Die gesündeste und beste Variante ist aber immer die Fermentierte. Mit frischen Gartenkräutern, Knoblauch und knackigen Zwiebeln ist dieser Kräuterfrischkäse richtig erfrischend...",
        "teaser_image_id": 8062
    },
    "8052": {
        "custom_teaser": true,
        "teaser_text": "Ich liebe es verschiedene roh-vegane Varianten von Aufstrichen auf Sonnenblumenkernbasis herzustellen. Sie sind köstlich, haben eine perfekte Konsistenz und halten einige Tage. Obwohl dieser Aufstrich auf italienischer Basis zubereitet wurde, erinnert sein Geschmack mich irgendwie an Leberwurst...",
        "teaser_image_id": 8053
    },
    "8042": {
        "custom_teaser": true,
        "teaser_text": "Mein Sohn besteht immer noch auf ein Brot für die Schule. Dies bereite ich ihm entweder mit einem Rohkostbrot zu. Oder wenn ich einmal keines zu Hause habe, verwende ich ein glutenfreies Biobrot. Natürlich sollte auch der Aufstrich gesund sein. Da mein Sohn Kichererbsen liebt, war klar, es muss ein Kichererbsenaufstrich her. Kichererbsen sind leider aber auch in gekeimtem Zustand roh sehr schwer verdaulich. Also habe ich mich dazu entschieden gekochte Kichererbsen zu verwenden. Alle weiteren Zutaten sind aber in Rohkostqualität. Herausgekommen ist ein Aufstrich, nachdem mein Sohn ganz verrückt ist. Noch bevor ich dieses Rezept fotografieren konnte war bereits ein Drittel...",
        "teaser_image_id": 8044
    },
    "8030": {
        "custom_teaser": true,
        "teaser_text": "Liebst du auch diese nordafrikanische extrem würzige und scharfe Paste? Wir sind zu Hause ganz verrückt danach. Sie stammt aus dem Maghreb und wird normalerweise zum Zubereiten von allerlei anderen Soßen oder zum Verfeinern von Gemüse verwendet. Aber wir alle hier bei mir zu Hause lieben es scharf und würzig. Und daher verwenden wir Harissa auch gerne als Dip oder Salatdressing. Wenn du also auf einen Hauch von Aromen aus 1001 Nacht Lust hast...",
        "teaser_image_id": 8035
    },
    "8021": {
        "custom_teaser": true,
        "teaser_text": "Oh mein Gott! Ich liebe diesen Frischkäse. Er ist der beste Frischkäse den ich je probiert habe. Fermentierte Cashewnüsse harmonieren mit sonnengetrockneten, in Olivenöl eingelegten Tomaten einfach unglaublich gut. Und so kann ich mir kaum etwas Köstlicheres vorstellen. Mit würzigen italienischen Kräutern verfeinert, schwebst du garantiert im siebten Geschmackshimmel. Genieße den Frischkäse auf köstlichem Rohkostbrot, als Dip für Gemüsesticks oder auch in Wraps...",
        "teaser_image_id": 8022
    },
    "8011": {
        "custom_teaser": true,
        "teaser_text": "Pesto kann nicht nur aus frischen Kräutern zubereitet werden, sondern auch aus knackigen Erbsen. Ehrlich gesagt habe ich einige Zweifel gehabt, ob ein roh-veganes Erbsenpesto wirklich gut schmecken kann. Als es dann fertig war, war ich sehr erstaunt wie köstlich und cremig es ist. Das Erbsenpesto kannst...",
        "teaser_image_id": 10477
    },
    "7999": {
        "custom_teaser": true,
        "teaser_text": "Dieser Aufstrich oder Dip war stets meine erste Wahl beim türkischen Spezialitätengeschäft. Cemen ist unglaublich lecker. So ziemlich der leckerste Dip den es überhaupt gibt. Er ist köstlich würzig und er schmeckt zusammen mit knackigem Gemüse zum Salat oder in einer Bowl einfach fantastisch. In der Türkei darf er auf keinem Vorspeisenteller fehlen. Falls du Cemen noch nicht kennst, aber orientalische Gewürze liebst, wird es höchste Zeit diesen leckeren Aufstrich auszuprobieren. Denn leckere Paprika, fruchtige Tomaten, crunchige Walnussstückchen und orientalische Aromen sorgen für ein köstliches Geschmackserlebnis...",
        "teaser_image_id": 8000
    },
    "7987": {
        "custom_teaser": true,
        "teaser_text": "Im Moment bin ich ganz verrückt danach verschiedene Arten von Pestos auszuprobieren. Und im Frühling hat man dafür auch so eine herrliche Vielfalt an Kräutern zur Verfügung. Allen voran natürlich Wildkräuter. Pestos sind eine fantastische Möglichkeit größere Mengen an Wildkräutern in deine Ernährung zu integrieren. Heute habe ich mir die milde Brennnessel vorgenommen. Denn es ist mir besonders wichtig möglichst große Mengen dieser wunderbaren Heilpflanze aufzunehmen. Wenn du es mit mediterranem Basilikum kombinierst, wird das Pesto zu einem feinen und köstlichen...",
        "teaser_image_id": 7988
    },
    "7967": {
        "custom_teaser": true,
        "teaser_text": "In meiner Chutney Serie darf das pikante Birnen Chutney mit Cranberrys keinesfalls fehlen. Es ist einfach köstlich mit seiner leicht senfigen Note. Auch der Ingwer sorgt dafür, dass wir eine perfekte Mischung von süßen, sauren und scharfen Zutaten haben. Das Chutney ist köstlich zu Wraps, als Dip für Römersalatherzen, zu einem Rohkost-Pfannkuchen und noch zu vielem mehr...",
        "teaser_image_id": 7968
    }
}